{
  "dokumentstatus": {
    "dokument": {
      "hangar_id": "2304158",
      "dok_id": "GE01AU1",
      "rm": "1990/91",
      "beteckning": "AU1",
      "doktyp": "bet",
      "typ": "bet",
      "subtyp": null,
      "tempbeteckning": null,
      "organ": "AU",
      "mottagare": null,
      "nummer": "1",
      "slutnummer": "0",
      "datum": "1990-10-10 00:00:00",
      "systemdatum": "2005-11-08 12:04:45",
      "publicerad": "1990-10-10 00:00:00",
      "titel": "Jämställdhet",
      "subtitel": null,
      "status": "saknas",
      "htmlformat": null,
      "relaterat_id": null,
      "source": "webbnav",
      "sourceid": "{7BC20B9B-EFFC-4676-BEC5-8A317181950F}",
      "dokument_url_text": "http://data.riksdagen.se/dokument/GE01AU1/text",
      "dokument_url_html": "http://data.riksdagen.se/dokument/GE01AU1",
      "dokumentstatus_url_xml": "http://data.riksdagen.se/dokumentstatus/GE01AU1",
      "utskottsforslag_url_xml": "http://data.riksdagen.se/utskottsforslag/GE01AU1",
      "html": "\r\n\r\n<div class=\"sidhuvud_publikation\">Arbetsmarknadsutskottets betänkande</div>\r\n<div class=\"sidhuvud_beteckning\">1990/91:AU01</div>\r\n<h1>Jämställdhet</h1>\r\n<hr class=\"sidhuvud_linje\">\r\n<h2>Innehåll</h2>\r\n<ul><li class=\"innehall_lista\"><a href=\"#bsam\">Sammanfattning</li></a><li class=\"innehall_lista\"><a href=\"#bmot\">Motionerna</li></a><li class=\"innehall_lista\"><a href=\"#btext\">Utskottet</li></a><li class=\"innehall_lista\"><a href=\"#bhemst\">Hemställan</li></a></ul>\r\n<pre>1990/91\r\nAU1</pre>\r\n<a name=\"bsam\"></a><h2>Sammanfattning</h2><pre>I detta betänkande behandlas 18 motioner från den allmänna\r\nmotionstiden vid föregående riksmöte om jämställdhet mellan\r\nkvinnor och män. Motionerna gäller bl.a. allmän inriktning och\r\nförutsättningar för jämställdhet, kvinnor och ekonomi, kvinnors\r\nställning på arbetsmarknaden, övergrepp och våld mot kvinnor,\r\ninflytande i offentliga organ och det framtida\r\njämställdhetsarbetet.</pre>\r\n<pre>Samtliga motioner avstyrks främst med hänvisning till pågående\r\nutredningsarbete och projektverksamhet.</pre>\r\n<pre>Reservationer har anmälts av m, fp, c, v och mp bl.a. i fråga\r\nom förutsättningar och riktlinjer för jämställdhet, skärpning av\r\njämställdhetslagen samt de offentliga monopolen och kvinnors\r\nföretagande. Till betänkandet har också fogats ett särskilt\r\nyttrande.</pre>\r\n<a name=\"bprop\"></a><h2></h2>\r\n<a name=\"bmot\"></a><h2>Motionerna</h2><pre>1989/90:A291 av Lars Werner m.fl. (vpk) vari yrkas\r\n6. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om ett kvinnopolitiskt perspektiv på\r\nekonomin.\r\nMotiveringen återfinns i motion 1989/90:Fi212.</pre>\r\n<pre>1989/90:A724 av Lars Werner m.fl. (vpk) vari yrkas\r\n31. att riksdagen hos regeringen begär förslag till ändring\r\nav lagen om jämställdhet mellan män och kvinnor i arbetslivet så\r\natt arbete enligt 4 § p.1 skall betraktas som lika eller\r\nlikvärdigt efter en fri bevisprövning i enlighet med vad i\r\nmotionen anförts under avsnitt 5.8.1,\r\n32. att riksdagen hos regeringen begär förslag till ändring\r\nav lagen om jämställdhet mellan män och kvinnor i arbetslivet\r\nför tillförande av regler riktade mot kollektiv\r\nkönsdiskriminering i enlighet med vad i motionen anförts under\r\navsnitt 5.8.2,\r\n33. att riksdagen hos regeringen begär förslag till ändring\r\nav lagen om jämställdhet mellan män och kvinnor i arbetslivet\r\nför införande av ett förbud mot alla sexuella trakasserier i\r\nlagen i enlighet med vad i motionen anförts under avsnitt 5.8.3,\r\n34. att riksdagen hos regeringen begär förslag till ändring av\r\nlagen om jämställdhet mellan män och kvinnor i arbetslivet så\r\natt en bestämmelse tillförs som skyddar den som utnyttjat sina\r\nrättigheter enligt lagen i enlighet med vad i motionen anförts\r\nunder avsnitt 5.8.4,\r\n35. att riksdagen hos regeringen begär förslag till ändring\r\nav lagen om jämställdhet mellan män och kvinnor i arbetslivet så\r\natt rätt till ekonomiskt skadestånd vid brott mot 3 § införs i\r\nenlighet med vad i motionen anförts under avsnitt 5.8.5,\r\n36. att riksdagen hos regeringen begär förslag till ändring\r\nav lagen om jämställdhet mellan män och kvinnor i arbetslivet så\r\natt arbetsledningen enligt 4 § inte skall behöva vara uppenbart\r\noförmånlig för att grunda ett skadeståndsansvar i enlighet med\r\nvad i motionen anförts under avsnitt 5.8.6,</pre>\r\n<pre>1989/90:A801 av Margitta Edgren (fp) vari yrkas att riksdagen\r\nsom sin mening ger regeringen till känna att riktlinjerna för\r\njämställdheten skall gälla även rådgivande arbetsgrupper.</pre>\r\n<pre>1989/90:A802 av Bengt Westerberg m.fl. (fp) vari yrkas\r\n1. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om riktlinjerna för jämställdhetsarbetet,\r\n2. att riksdagen hos regeringen begär att arbetsgivarverket\r\nfår i uppdrag att ta erforderliga initiativ i syfte att stödja\r\noch uppmuntra jämställdhet bland män i enlighet med vad i\r\nmotionen anförts,\r\n3. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts beträffande valfrihet och flexibilitet i\r\nfråga om arbetstider,\r\n4. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om den ofrivilliga deltidsarbetslösheten,\r\n5. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om uppmuntran för män att utnyttja\r\nföräldraledighet,\r\n6. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om arbetsvärdering,\r\n7. att riksdagen hos regeringen begär förslag till ändring av\r\n6 § jämställdhetslagen på sätt som anförts i motionen,\r\n9. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om jämställdhetslagen,\r\n10. att riksdagen som sin mening ger regeringen till känna\r\nvad i motionen anförts om jämställdhetsarbetets utveckling.</pre>\r\n<pre>1989/90:A803 av Ann-Cathrine Haglund och Margareta Gard (m)\r\nvari yrkas\r\n1. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om vikten av att bryta de offentliga\r\nmonopolen för att ge kvinnorna möjligheter till egenföretagande,\r\nentreprenadverksamhet och en vidgad arbetsmarknad,\r\n2. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om vikten av att bryta de offentliga\r\nmonopolen för att ge kvinnor möjlighet att välja arbetsgivare,\r\narbetsmiljö och inriktning och att få verkligt inflytande och\r\nutveckling i sitt arbete.</pre>\r\n<pre>1989/90:A804 av Birthe Sörestedt och Maja Bäckström (s) vari\r\nyrkas att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om att förhindra sexuella trakasserier i\r\narbetslivet.</pre>\r\n<pre>1989/90:A806 av Kristina Svensson och Ingegerd Sahlström (s)\r\nvari yrkas att riksdagen som sin mening ger regeringen till\r\nkänna vad i motionen anförts om behov av statistik och forskning\r\nom mäns och kvinnors löner.</pre>\r\n<pre>1989/90:A807 av Kenth Skårvik och Leif Olsson (fp) vari yrkas\r\n1. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om behovet av att arbetsgivarna ges förnyad\r\ninformation om vikten av att motverka könssegregation vid\r\nnyanställningar,\r\n2. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om behovet av en skärpning av\r\njämställdhetslagen.</pre>\r\n<pre>1989/90:A808 av Eva Johansson m.fl. (s) vari yrkas att\r\nriksdagen som sin mening ger regeringen till känna vad i\r\nmotionen anförts om en samlad utredning om kvinnors arbets- och\r\nlivssituation i storstad.</pre>\r\n<pre>1989/90:A809 av Lars Werner m.fl. (vpk) vari yrkas att\r\nriksdagen hos regeringen begär att en utredning tillsätts om de\r\nsamhällsekonomiska konsekvenserna av bristen på jämställdhet i\r\nsamhället.</pre>\r\n<pre>1989/90:A810 av Gunilla André (c) vari yrkas att riksdagen hos\r\nregeringen begär redogörelse och analys av kvinnolönernas\r\nutveckling inom den statliga sektorn.</pre>\r\n<pre>1989/90:A811 av Margareta Winberg m.fl. (s) vari yrkas\r\n1. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om en kartläggning av kvinnornas situation\r\noch önskemål i arbetslivet,\r\n2. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om åtgärder för att stärka kvinnors\r\nställning.</pre>\r\n<pre>1989/90:A812 av Görel Bohlin och Ann-Cathrine Haglund (m) vari\r\nyrkas att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts angående parlamentarikernas direkta\r\ninflytande på jämställdhetsarbetet.</pre>\r\n<pre>1989/90:A813 av Maggi Mikaelsson (vpk) vari yrkas att\r\nriksdagen ger regeringen till känna vad i motionen framförts om\r\nbehovet av en översyn av JÄMO:s roll och uppgifter.</pre>\r\n<pre>1989/90:A814 av Alf Wennerfors (m) vari yrkas att riksdagen\r\nsom sin mening ger regeringen till känna vad i motionen anförts\r\nom behovet av lagstiftning gentemot sexuella trakasserier på\r\narbetsplatser.</pre>\r\n<pre>1989/90:A815 av Kersti Johansson m.fl. (c) vari yrkas\r\n1. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om ideologiska utgångspunkter och vikten av\r\natt bryta koncentrationspolitiken för möjligheterna att uppnå\r\njämställdhet mellan kvinnor och män,\r\n2. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om jämställdhetspolitikens fortsatta\r\ninriktning avseende kvinnornas roll i ekonomin, jämställdhet\r\nmellan kvinnor och män på arbetsmarknaden, i utbildningen och i\r\nfamiljen samt kvinnors inflytande i samhället,\r\n3. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om satsningar på ökat företagande och\r\nregional balans för att främja kvinnligt företagande och ökade\r\nmöjligheter till sysselsättning för kvinnor i landets alla\r\ndelar,\r\n4. att riksdagen hos regeringen begär att en parlamentariskt\r\nsammansatt kommitté skall tillkallas med direktiv att genomföra\r\nen arbetsvärdering av olika yrkessektorer i enlighet med vad som\r\nanförts i motionen,\r\n6. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om insatser för att skydda kvinnor som\r\nutsätts för misshandel, trakasserier och förföljelse,\r\n8. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om formerna för nomineringar till statliga\r\nstyrelser m.m.,\r\n9. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om ökat kvinnligt företagande som en del av\r\nden offentliga sektorns förnyelse.</pre>\r\n<pre>1989/90:A816 av Sonja Rembo m.fl. (m) vari yrkas\r\n1. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om förutsättningarna för\r\njämställdhetsarbetet,\r\n2. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om betydelsen för jämställdheten av\r\nförändringar inom och av den offentliga sektorn,\r\n3. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om rättstrygghetens betydelse för\r\njämställdhetssträvanden.</pre>\r\n<pre>1989/90:A817 av Gunilla André och Karin Starrin (c) vari yrkas\r\n1. att riksdagen begär att regeringen tillsätter en\r\nparlamentarisk utredning med uppgift att kartlägga\r\nkvinnodominerade yrkens löneläge och lämna förslag om\r\narbetsvärdering,\r\n5. att riksdagen ger regeringen till känna vad i motionen\r\nanförts om arbetsorganisation,\r\n7. att riksdagen som sin mening ger regeringen till känna vad\r\ni motionen anförts om en kampanj med inriktning att förbättra\r\nförtroendevalda kvinnors arbetssituation.</pre>\r\n<a name=\"btext\"></a><h2>Utskottet</h2><pre>Bakgrund</pre>\r\n<pre>Våren 1988 antogs en femårig handlingsplan för jämställdhet\r\n(prop. 1987/88:105, AU17, rskr. 364). Ett flertal aktiviteter\r\npågår på såväl central som lokal nivå. Enligt årets\r\nbudgetproposition har i stort sett samtliga de åtgärder som\r\nföreslogs i handlingsplanen vidtagits. Jämställdhetsministern\r\nanför att även om det ännu är för tidigt att göra en samlad\r\nbedömning av resultaten av det pågående arbetet så kan man redan\r\nnu konstatera att handlingsplanen haft en medvetandehöjande och\r\nopinionsbildande verkan i samhället. Diskussionen om\r\njämställdhetsfrågornas roll i förhållande till andra\r\npolitikområden har konkretiserats, och insikten om betydelsen av\r\natt på skilda sakområden belysa både kvinnors och mäns villkor\r\nhar ökat. Jämställdhetsministern anför att erfarenheten visar\r\natt synlighet är viktig i arbetet för jämställdhet. Att\r\nförverkliga de mål för jämställdhet som bör vara uppfyllda år\r\n1993 kommer även i det fortsatta arbetet att ges högsta\r\nprioritet.</pre>\r\n<pre>Under den allmänna motionstiden våren 1990 framställdes ett\r\ndrygt fyrtiotal motionsyrkanden som rör jämställdhet mellan\r\nkvinnor och män i samhället. De avser bl.a. den allmänna\r\ninriktningen av jämställdhetspolitiken, kvinnor och ekonomi,\r\njämställdhet i arbetslivet, kvinnors egenföretagande och den\r\noffentliga sektorn, deras inflytande i offentliga organ samt\r\nvåld och övergrepp mot kvinnor. I viss utsträckning har liknande\r\nmotionsyrkanden behandlats av utskottet under föregående\r\nriksmöte i betänkandet 1989/90:AU1.</pre>\r\n<pre>Allmän inriktning -- förutsättningar för jämställdhet</pre>\r\n<pre>I motion A816 av Sonja Rembo m.fl. (m) framförs att kampen för\r\njämställdhet också är kampen för att erkänna individuella\r\nskillnader. Alla kvinnor och män måste utvecklas efter sina egna\r\nförutsättningar. Jämställdhetsarbetet måste bedrivas långsiktigt\r\neftersom det tar tid att förändra attityder. Det kräver insatser\r\ninom många delar av samhället och av många individer. Den\r\nsortens påverkan uppnås inte genom politiska beslut och lagar\r\nutan enbart genom att enskilda känner ett personligt, praktiskt\r\noch moraliskt ansvar. Det politiska arbetet med jämställdhet\r\nmåste nu inriktas på att göra förändringar inom olika politiska\r\nområden som främjar förutsättningarna för jämställdhet.</pre>\r\n<pre>Som framhållits med anledning av liknande motioner vid flera\r\ntidigare tillfällen har utskottet ingen annan uppfattning än\r\nmotionärerna i fråga om behovet av ett långsiktigt\r\njämställdhetsarbete som griper in i en rad skilda\r\nsamhällsområden och som också kräver insatser av enskilda\r\nmänniskor. Förutsättningarna för jämställdhet skapas, såsom\r\nmotionärerna framhåller, genom de politiska besluten i fråga om\r\nekonomi, arbetsmarknad, utbildning, familj etc. Det är därför\r\nglädjande att insikten ökat om betydelsen av att på skilda\r\nsakområden belysa både kvinnors och mäns villkor. Detta är\r\nemellertid inte tillräckligt. Det krävs nämligen också\r\nopinionsbildande insatser från samhällets sida som mera direkt\r\nsyftar till attitydförändringar och andra förändringar.\r\nUtskottet ser därför positivt på det arbete som bedrivs inom\r\nregeringskansliets ram i form av projektverksamhet och liknande.\r\nMed hänvisning till det anförda anser utskottet inte att motion\r\nA816 i denna del bör föranleda något initiativ från riksdagens\r\nsida.</pre>\r\n<pre>I motion A802 av Bengt Westerberg m.fl. (fp) anförs om\r\nriktlinjerna för jämställdhetsarbetet att det avgörande i en\r\nny offensiv för jämställdhet måste vara att göra jämställdheten\r\ntill en mansfråga lika mycket som en kvinnofråga. En nyckel för\r\natt engagera männen är deras roll som pappor. Männen måste\r\nuppmuntras att utnyttja de olika formerna av föräldraledighet.\r\nDet krävs arbetsgivare som inser att det är utvecklande för alla\r\natt ta hand om barn, en erfarenhet som i många sammanhang kan\r\nvara en merit också i arbetslivet.</pre>\r\n<pre>Utskottet anser att ett jämställt samhälle förutsätter att\r\nmännen tar större del i ansvaret för hem och barn. Det handlar\r\ninte bara om det som folkpartiet tar upp i sin motion -- att det\r\när utvecklande för mannen och kan vara av värde i arbetslivet.\r\nEtt ökat engagemang från männens sida kan också bidra till en\r\nökad förståelse mellan kvinnor och män och ett närmande mellan\r\nkvinnovärld och mansvärld. I samverkan mellan social- och\r\ncivildepartementen görs för närvarande informationssatsningar\r\nför att öka männens uttag av föräldraledighet. På sikt bör denna\r\nsatsning, \"Pappa kom hem\", kunna bidra till att andelen män som\r\nutnyttjar möjligheterna till sammanhängande ledighet ökar. Den\r\nsenaste statistiken visar också att andelen fäder som till någon\r\ndel utnyttjar föräldraförsäkringen ökat klart sedan mitten av\r\n1980-talet. Nämnas bör också idégruppen för mansrollsfrågor som\r\ngenom sin opinionsbildande verksamhet har en viktig roll att\r\nspela. Med hänvisning till det anförda bör motion A802 inte\r\nföranleda något initiativ från riksdagens sida i denna del.</pre>\r\n<pre>I centerns kommittémotion A815 understryks vikten av att det\r\npolitiska arbetet och den offentliga verksamheten inte bedrivs\r\npå ett sådant sätt att endast ett fåtal har möjligheter att\r\ndelta. Koncentrationspolitiken måste brytas för att\r\njämställdhet skall uppnås. Regional balans och samhällsplanering\r\nhar stor betydelse för jämställdhet och ökad\r\nkvinnosysselsättning. Jämställdhetsarbetets fortsatta inriktning\r\nmåste enligt motionärerna vara att både kvinnors och mäns\r\nvärderingar och erfarenheter får komma till uttryck i arbetet på\r\nskilda samhällsområden. Det ger ett breddat och bättre underlag\r\nför ställningstaganden och beslutsfattande, och det kan ge det\r\npolitiska och fackliga arbetet nya infallsvinklar och\r\ndimensioner och även på andra sätt bidra till ett mänskligare\r\nsamhälle. Strävandena att skapa likvärdiga ekonomiska och\r\nsociala villkor för alla ställer krav på att var och en är\r\nberedd och ser som sin skyldighet att ta sin del av\r\nföräldraansvar, personlig service och ett fungerande familjeliv.\r\nParallellt med politiska, ekonomiska och sociala reformer måste\r\nett långsiktigt arbete bedrivas genom opinionsbildning,\r\ninformation och ökad kunskapsspridning.</pre>\r\n<pre>Utskottet kan konstatera att steg har tagits i de av\r\nregeringen framlagda och av riksdagen under våren godkända\r\nförslagen rörande regionalpolitik för 90-talet (prop.1989/90:76,\r\nAU13) för att främja kvinnors villkor på landsbygden. Det har\r\nunderstrukits att de regionalpolitiska målen uttrycker en\r\njämlikhetsuppfattning som också innefattar jämställdhet. Därtill\r\nhar glesbygdsdelegationen under våren antagit ett särskilt\r\nhandlingsprogram för kvinnor på landsbygd. Vidare har\r\njämställdhetsministern beslutat om en glesbygdssatsning inom\r\nramen för de medel ur allmänna arvsfonden  till fostran av\r\nungdom som Barn- och ungdomsdelegationen skall fördela. 2 milj.\r\nkr. kommer att anslås främst till projekt inriktade på flickors\r\nsituation i glesbygd. Flickors egna aktiviteter, behov och ideér\r\nskall vara utgångspunkten för sådana projekt. Insatser görs\r\nsåledes på bred front på det område som centerns kommittémotion\r\nvill fästa uppmärksamheten på. Utskottet återkommer senare i\r\ndetta betänkande till den särskilda frågan om kvinnligt\r\nföretagande. När det mer generellt gäller den fortsatta\r\ninriktningen på jämställdhetsarbetet konstaterar utskottet --\r\nliksom tidigare när dessa frågor behandlats -- att det råder en\r\nbred politisk enighet om jämställdhetsmålen men, på vissa\r\nområden, delade meningar om medlen. Utskottet instämmer i stora\r\ndelar med motionen hur det fortsatta arbetet skall bedrivas. Det\r\när förutom direkt opinionsbildning fråga om kontinuerliga\r\ninsatser på en rad skilda politikområden. Motionen i nu berörda\r\ndelar bör därför inte föranleda några ytterligare initiativ från\r\nriksdagens sida.</pre>\r\n<pre>I motion A811 av Margareta Winberg m.fl. (s) efterlyses en rad\r\nåtgärder för att stärka kvinnors ställning. Vad som krävs är\r\nenligt motionärerna bl.a. att rätten till barnomsorg läggs fast\r\ni lag, att fadern vid fullt utbyggd föräldraförsäkring\r\ngaranteras tre månaders försäkring, sex- och\r\nsamlevnadsutbildning för värnpliktiga, insatser mot prostitution\r\nsamt utbildning inom området kvinnoförtryck för personal inom\r\nsjukvården, polisen, domstolarna, socialtjänsten, kriminalvården\r\nm.m. Motionärerna yrkar ett tillkännagivande om detta.</pre>\r\n<pre>Utskottet instämmer i motionärernas uppfattning att en väl\r\nfungerande barnomsorg är en viktig förutsättning för kvinnors\r\nyrkesarbete liksom att föräldraförsäkringen är nödvändig för\r\nföräldrarnas förvärvsarbete. Frågor om barnomsorg och\r\nföräldraförsäkring ligger emellertid utanför\r\narbetsmarknadsutskottets beredningsområde. När det gäller sex-\r\noch samlevnadsutbildning för värnpliktiga noterar utskottet att\r\nförsvarsutskottet under våren i sitt betänkande 1989/90:FöU7\r\nbehandlat motionsyrkanden om detta. Försvarsutskottet\r\nkonstaterade att könsrollsfrågor och därmed sammanhängande\r\nattitydpåverkan ingår i den militära ledarskapsutbildningen. När\r\ndet gäller dessa frågor som ämne under grundutbildningen för\r\nvärnpliktiga hänvisade försvarsutskottet bl.a. till uttalanden\r\nav försvarsministern i budgetpropositionen om angelägenheten av\r\nutbildning i jämställdhet och samlevnad. Försvarsutskottet\r\nförutsatte att dessa uttalanden tillsammans med vissa\r\nutbildningsinitiativ som förekommit skulle leda till de effekter\r\nsom motionären efterlyste. Beträffande motionen i övrigt kan\r\nnoteras att frågor om våld mot kvinnor -- till vilket utskottet\r\nåterkommer senare i detta betänkande -- för närvarande övervägs\r\ninom en av regeringen tillsatt arbetsgrupp med företrädare för\r\ncivil-, justitie- och socialdepartementen. Med hänsyn till det\r\nanförda bör motionen A811 i nu berörd del inte föranleda någon\r\nytterligare åtgärd från riksdagens sida.</pre>\r\n<pre>Kvinnor och ekonomi</pre>\r\n<pre>Två vpk-motioner, A291 och A809, gäller kvinnor och\r\nekonomi. Kvinnorna har praktiskt taget ingen politisk makt om\r\nman jämför med män, säger motionärerna. Trots att de genom sin\r\nökade förvärvsfrekvens räddat hushållens standard under 80-talet\r\nhar kvinnorna de lägsta lönerna, de tyngsta jobben och de sämsta\r\narbetstiderna. Därför kommer främst kvinnorna att drabbas av den\r\nökande utslagningen i arbetslivet. Den nuvarande ekonomiska\r\nutvecklingen är ett direkt hot mot kvinnorna. Merparten av dem\r\nkommer att förlora på skatteomläggningen, eftersom de flesta har\r\nlåga löner även vid heltidsarbete. Det är inte marginalskatterna\r\nsom avgör om kvinnor kan arbeta mer utan sådant som möjligheten\r\natt få barnomsorg, tillgången på arbetstillfällen, möjligheten\r\natt åka kollektivt och inte minst männens beredskap att ta\r\nstörre del av ansvaret för barnen och hushållet. Vad kvinnor\r\nkräver är i stället sex timmars arbetsdag med full\r\nlönekompensation. Det behövs ett kvinnopolitiskt perspektiv på\r\nekonomin. I motion A809 begär partiet en utredning om de\r\nsamhällsekonomiska konsekvenserna av bristen på jämställdhet i\r\nsamhället.</pre>\r\n<pre>Med anledning av motionsyrkandena vill utskottet anföra\r\nföljande. Kvinnor och ekonomi har under senare år ägnats ökad\r\nuppmärksamhet från statsmakternas sida. Området utgör ett av de\r\nfem huvudområdena i den förut nämnda handlingsplanen för\r\njämställdhet. Enligt vad utskottet inhämtat skall arbetet på\r\ndetta område förstärkas under den femårsperiod som\r\nhandlingsplanen gäller. Det kan vidare nämnas att det numera\r\ngörs en årlig redovisning i budgetpropositionen av hur vissa\r\nekonomiska resurser fördelas mellan kvinnor och män.\r\nLångtidsutredningen 1990 har ägnat en särskild bilaga åt\r\nkvinnors roll i ekonomin. Till detta kommer att en särskild\r\ngrupp skall följa upp och analysera skattereformen och dess\r\neffekter för kvinnor resp. män. På anförda grunder bör de nu\r\nbehandlade motionerna A291 och A809 avslås i berörda delar.</pre>\r\n<pre>Arbetsmarknad</pre>\r\n<pre>Arbetsmarknaden fortsätter att vara könsuppdelad. Kvinnor och\r\nmän arbetar fortfarande i stor utsträckning inom olika branscher\r\noch yrkesområden och de har olika villkor. Flera motionsyrkanden\r\ntar sikte på olika förhållanden i arbetslivet från\r\njämställdhetssynpunkt. Det gäller bl.a. krav på ändringar i\r\njämställdhetslagen, lönefrågor, föräldraledighet, arbetstid och\r\narbetsorganisation.</pre>\r\n<pre>Jämställdhetslagen</pre>\r\n<pre>Lagen om jämställdhet mellan kvinnor och män i arbetslivet har\r\nvarit i tillämpning i tio år. I juni 1988 tillsatte regeringen\r\nen särskild utredare med uppdrag att göra en utvärdering av\r\nlagen och föreslå de förändringar som utvärderingen påkallade\r\nför att göra lagen mer verksam och ändamålsenlig. Utredningen,\r\nsom kallat sig jämställdhetsutredningen, har i juni i år till\r\njämställdhetsministern överlämnat sitt betänkande (SOU 1990:41)\r\nTio år med jämställdhetslagen -- utvärdering och förslag. Efter\r\nremissbehandling bereds ärendet för närvarande i\r\nregeringskansliet. En proposition i ämnet skall enligt vad\r\nutskottet under hand har inhämtat avlämnas i början av 1991.</pre>\r\n<pre>Folkpartiet framför i motion A802 synpunkter på\r\nutvärderingen av jämställdhetslagen. Partiet ser lagen som\r\nett viktigt instrument i arbetet med att motverka diskriminering\r\noch främja jämställdhet på arbetsplatserna. I motionen erinras\r\nom de frågor som bör beaktas; möjligheten för den diskriminerade\r\natt få den tjänst som hon eller han gått miste om, skyddet mot\r\nsexuella trakasserier och mot trakasserier av den som gjort\r\nanmälan om diskriminering, definitionen av vad som skall anses\r\nsom könsdiskriminering, beviskravet, sanktionsregler i fråga om\r\nrätten att ta del av uppgifter från arbetsgivaren samt\r\ndomstolens sammansättning i jämställdhetstvister. När det gäller\r\nregeln i 6 § om arbetsgivarens aktiva åtgärder för jämställdhet\r\nanser folkpartiet att lagens bestämmelser har förfuskats. På\r\nmånga avtalsområden har nämligen kollektivavtal träffats, vilket\r\ninnebär att JämO inte kan kräva några aktiva åtgärder av\r\narbetsgivaren. Möjligheten för de centrala parterna att avtala\r\nbort 6 § bör upphävas, enligt motionärerna.</pre>\r\n<pre>I motion A724 av Lars Werner m.fl. (vpk) ställs bl.a. följande\r\nkrav på förändringar i jämställdhetslagen. Skydd bör införas\r\nför den som utnyttjat sina lagliga rättigheter. Annars finns\r\nrisk att den som diskriminerats inte vågar använda sig av lagen.\r\nVid brott mot 3 § genom utebliven anställning eller befordran\r\nbör rätt till ekonomiskt skadestånd införas. Det ideella\r\nskadestånd som nu finns som enda sanktion har inte en\r\ntillräcklig preventiv effekt. Vid könsdiskriminerande ledning\r\neller fördelning av arbetet enligt 4 § skall det inte behöva\r\nkrävas att behandlingen är \"uppenbart\" oförmånlig. Ett sådant\r\nrekvisit gör det mycket svårt att praktiskt använda\r\nbestämmelsen.</pre>\r\n<pre>Utskottet utgår från att samtliga de frågor om förändringar i\r\nlagen som berörs i de nu behandlade motionerna kommer att\r\növervägas i samband med den nyssnämnda beredningen av\r\njämställdhetsutredningens betänkande. Regeringens\r\nställningstaganden till utredningens förslag och remissyttranden\r\ndäröver bör avvaktas. Utskottet avstyrker på den grunden\r\nmotionerna A724 och A802 i de berörda delarna.</pre>\r\n<pre>I Lars Werners motion A724 framställs även krav på\r\nlagstiftning med förbud mot alla sexuella trakasserier.\r\nLagens skydd är otillräckligt, menar motionärerna. I två\r\nenskilda motioner, A804 av Birthe Sörestedt och Maja Bäckström\r\n(båda s) resp. A814 av Alf Wennerfors (m), framställs\r\nmotsvarande krav. S-motionärerna menar att lagstiftning krävs\r\nförutom insatser på forsknings- och informationsområdet. Alf\r\nWennerfors hänvisar till ett fall ur verkligheten som\r\naktualiserar frågan om vilket stöd en av sexuella trakasserier\r\neller övergrepp drabbad anställd har i lagstiftningen. Enligt\r\nmotionären är det angeläget att riksdagen så snart som möjligt\r\nerhåller ett regeringsförslag i ämnet.</pre>\r\n<pre>I det nyssnämnda betänkandet av jämställdhetsutredningen\r\nföreslås en skadeståndssanktionerad bestämmelse till skydd mot\r\nsexuella trakasserier av en arbetstagare eller arbetssökande.\r\nFrågan om lagstiftning övervägs alltså för närvarande i\r\nregeringskansliet. Enligt utskottets mening finns därför inte\r\nanledning för riksdagen att nu ta ställning till frågan.\r\nMotionerna A724, i berörd del, samt A804 och A814 avstyrks\r\nsåledes.</pre>\r\n<pre>Utskottet återkommer i det följande till ytterligare\r\nmotionsyrkanden med krav på förändringar i jämställdhetslagen.</pre>\r\n<pre>Anställning</pre>\r\n<pre>I motion A807 av Kenth Skårvik och Leif Olsson (båda fp)\r\npåtalas att könssegregationen vid nyanställningar fortsätter\r\ntrots att samhället på olika sätt stöder flickor som valt\r\nteknisk utbildning. De gamla argumenten mot att anställa kvinnor\r\nfinns kvar, trots lag och avtal och trots efterfrågan på\r\narbetskraft. Det förestår enligt motionärerna ett intensivt\r\ninformationsarbete, både på den offentliga och enskilda sektorn.\r\nÄven jämställdhetslagen behöver skärpas till skydd för kvinnliga\r\narbetssökande, framför allt sådana som söker sin första\r\nanställning efter genomgången utbildning.</pre>\r\n<pre>Som framhålls av jämställdhetsministern i årets\r\nbudgetproposition har det visat sig att flickor med tekniskt\r\ninriktad yrkesutbildning i gymnasieskolan möter stora\r\nsvårigheter att få anställning i de yrken som de är utbildade\r\nför. Mot den bakgrunden är det naturligt att unga flickor, trots\r\nstarkt intresse, tvekar inför sådana studieval.\r\nJämställdhetsministern anför att hon i samråd med chefen för\r\narbetsmarknadsdepartementet kommer att ta initiativ som kan ge\r\ndessa flickor ett mer aktivt stöd i samband med övergången från\r\nutbildning till arbete. När det gäller eventuella ändringar i\r\njämställdhetslagen bereds, som utskottet nyss konstaterat, saken\r\nför närvarande inom regeringskansliet.</pre>\r\n<pre>Utskottet vill tillägga följande. För att bryta det motstånd\r\nsom på sina håll alltjämt finns mot att anställa kvinnor i\r\nmansdominerade yrken krävs olika slag av insatser på flera\r\nfronter. Med anledning av de mål som satts upp på\r\narbetsmarknadsområdet i den förut nämnda handlingsplanen har\r\narbetsmarknadsstyrelsen (AMS) valt ut ett antal yrkesområden där\r\nsärskilda ansträngningar skall göras i syfte att åstadkomma en\r\njämnare könsfördelning. Enligt vad som framgår av\r\nbudgetpropositionen har AMS även haft överläggningar med\r\narbetsmarknadens parter och skolöverstyrelsen (SÖ) om vilka\r\ninsatser som kan vidtas för att bredda kvinnors och mäns\r\nyrkesval i den riktning som handlingsplanen anger. Som ett led i\r\ndenna verksamhet har styrelsen nyligen färdigställt ett antal\r\nvideofilmer som visar kvinnor och män i för dem otraditionella\r\nyrken -- en kvinnlig tryckare, en manlig laboratorieassistent\r\nosv. Filmerna är tänkta att användas i samband med\r\narbetsförmedlingarnas information till olika kategorier\r\narbetssökande.</pre>\r\n<pre>Med hänvisning till det anförda avstyrks motion A807.</pre>\r\n<pre>\r\nLönefrågor</pre>\r\n<pre>Frågan om kvinnors löner och arbetsvärdering återkommer i\r\nflera motioner.</pre>\r\n<pre>Folkpartiet anser i motion A802 att de s.k. kvinnojobben måste\r\nuppvärderas. Lönens storlek påverkas inte bara av tillgång och\r\nefterfrågan utan styrs också av värderingar. Kraven för olika\r\nbefattningar jämförs, men framför allt görs bedömningar av vilka\r\narbetsuppgifter som anses vara de viktiga. Sådana värderingar\r\nkan i många fall vara otydliga. Vid en systematisk\r\narbetsvärdering blir de tydliga. Enligt motionen bör ett krav\r\nuppställas i jämställdhetslagen att en överenskommen\r\narbetsvärdering beträffande arbete av lika värde skall\r\nfinnas tillgänglig.</pre>\r\n<pre>Centern framför i motion A815 att de kvarstående och t.o.m.\r\nväxande löneskillnaderna mellan kvinnor och män motiverar en\r\nparlamentarisk kommitté med direktiv att genomföra en\r\narbetsvärdering av olika yrkessektorer för att kartlägga\r\nskillnader och analysera bakgrunden till att kvinnodominerade\r\nyrken oftast värderas lägre än yrken där män dominerar. Förslag\r\nbör läggas fram om hur missförhållandena skall åtgärdas utan att\r\ndet inkräktar på det ansvar som parterna på arbetsmarknaden har.</pre>\r\n<pre>Även Gunilla André och Karin Starrin (båda c) uppehåller sig i\r\nmotion A817 vid det förhållandet att yrken som av tradition\r\ndomineras av kvinnor är lågt betalda. Lika lön till kvinnor och\r\nmän för arbete av lika värde är enligt dem en av 90-talets\r\nviktigaste frågor. De instämmer i det i centerns kommittémotion\r\nframförda kravet på en utredning.</pre>\r\n<pre>Lars Werner m.fl., vpk, begär i motion A724 att 4 § punkt 1\r\njämställdhetslagen ändras så att arbete skall kunna betraktas\r\nsom lika eller likvärdigt efter en fri bevisprövning. Den\r\nnuvarande regeln är i det närmaste helt oanvändbar för att komma\r\ntill rätta med könsdiskriminerande arbetsvillkor. Lagen behöver\r\näven regler mot kollektiv könsdiskriminering, eftersom den\r\nfaktiska lönediskrimineringen av kvinnor huvudsakligen sker\r\ngenom att kvinnodominerade yrken betalas sämre än motsvarande\r\nyrkesgrupper där män dominerar. Efter förebild från USA bör\r\nregler finnas som möjliggör uppvärdering av hela kollektiv.</pre>\r\n<pre>I motion A806 av Kristina Svensson och Ingegerd Sahlström (s)\r\npekar motionärerna på att olika vetenskapliga undersökningar\r\nvisar tecken på att kvinnors arbete värderas lägre än mäns. För\r\natt få svar på frågan om kvinnor efter utjämningen under 60- och\r\n70- talen åter igen är på väg att bli diskriminerade på\r\narbetsmarknaden behövs mer forskning och mer exakt statistik\r\nom kvinnors och mäns löner, enligt motionärerna.</pre>\r\n<pre>Motion A810 av Gunilla André (c) rör kvinnolönernas\r\nutveckling inom den statliga sektorn. Enligt henne ger den nya\r\nanställnings- och lönepolitiken inom den statliga sektorn\r\nanledning att mycket noggrant följa utvecklingen och att vara\r\nmedveten om faran för kvinnodiskriminering. Risken finns att\r\nlämpligheten för en tjänst avgörs med utgångspunkt i\r\ntraditionellt manliga omdömen. Subjektiva värderingar kan bli\r\nvägledande då individuella marknadsmässiga löner skall\r\ntillämpas. Unga män, som enligt mångas uppfattning inte behöver\r\nta ansvar för barnen, blir mer eftertraktade än unga kvinnor.\r\nLokalt bundna redan anställda kvinnor blir förlorare i\r\nlönematchen. Motionären anser att riksdagen därför hos\r\nregeringen bör begära en redogörelse och analys av\r\nkvinnolönernas utveckling inom den statliga sektorn.</pre>\r\n<pre>Utskottet vill för egen del anföra följande. En viktig orsak\r\ntill inkomstskillnaderna mellan kvinnor och män är, vilket\r\npåpekas i flera av de nu behandlade motionerna, att\r\ntraditionellt kvinnligt arbete avlönas sämre än traditionellt\r\nmanligt arbete. Även om löneskillnaderna i Sverige är mindre i\r\njämförelse med många andra länder visar tillgänglig statistik\r\nfrån olika avtalsområden att den tidigare successiva\r\nlöneutjämningen mellan kvinnor och män har avstannat under\r\n1980-talet. På vissa områden kan snarast ökade löneskillnader\r\niakttas. Senare forskning visar t.ex. att jämförbar utbildning\r\ngenomsnittligt betalar sig bättre för män än för kvinnor. Inom\r\ncivildepartementet har påbörjats ett arbete för att öka\r\nkunskaperna om dessa löneskillnader och deras orsaker. Bl.a.\r\ngenom ett större nordiskt projekt om likalön ökar kunskaperna om\r\nkvinnors resp. mäns löner. Lönestatistiken är givetvis av\r\nsärskild betydelse i sammanhanget, liksom forskning på området.</pre>\r\n<pre>Utskottet anser att en utjämning av löneskillnaderna mellan\r\nkvinnor och män är en av de viktigaste jämställdhetsfrågorna\r\nunder 90-talet. Kunskaper saknas i dag i stor utsträckning t.ex.\r\ni fråga om lönebildning och löneskillnader ur ett könsperspektiv\r\nsamt om hur dessa skillnader kan relateras till förhållanden\r\nsåväl på arbetsmarknaden som i familjen. Frågans centrala\r\nbetydelse i den framtida politiken för jämställdhet understryks\r\nav att riksdagen under våren godkänt ett förslag i\r\nforskningspropositionen om inrättande av en professur avseende\r\nekonomisk forskning med inriktning på kvinnors och mäns\r\ninkomster och löner (prop. 1989/90:90, UbU25). Det särskilda\r\nspörsmålet om lönediskriminering och arbetsvärdering behandlas\r\nför närvarande i regeringskansliet bl.a. i samband med\r\nberedningen av jämställdhetsutredningens betänkande. Med\r\nhänvisning till det anförda saknas enligt utskottet anledning\r\nför riksdagen att nu ta några initiativ i frågan. Motionerna\r\nA724, A802, A806, A815 och A817 avstyrks därför i berörda delar.</pre>\r\n<pre>Utvecklingen av kvinnors resp. mäns löner i statsförvaltningen\r\nföljs av SAV och av den vid SCB inrättade lönestatistiknämnden.\r\nDessutom har parterna på det statliga området redan själva tagit\r\ninitiativ till ett gemensamt arbete för att utveckla\r\narbetsvärderingssystem m.m. Parterna har därvid uttalat att\r\nsåväl manliga som kvinnliga värderingsgrunder skall beaktas i\r\nsamband med arbetsvärdering. På nu anförda grunder avstyrks även\r\nmotion A810.</pre>\r\n<pre>Föräldraledighet</pre>\r\n<pre>I sin motion A802 tar folkpartiet upp\r\njämställdhetsaspekterna på föräldraledigheten. För att\r\nkvinnor inte skall bli bortkopplade från förvärvslivet under\r\nlång tid måste föräldrarna dela på ansvaret. Partiet arbetar för\r\natt stegvis bygga ut mäns fristående rätt till ersättning i\r\nsamband med barns födelse. Det kan förhoppningsvis vara en väg\r\natt locka fler män att ta en större del av föräldraledigheten.\r\nStaten måste som arbetsgivare försöka stimulera föräldrarna att\r\ndela på ansvaret. Verksamheten måste anpassas till att både\r\nkvinnor och män kommer att vara borta under längre och kortare\r\ntider. För att uppmuntra männen att ta ut föräldraledighet\r\nföreslår folkpartiet att staten under en femårsperiod skall ge\r\nmännen en extra semesterdag för varje ledig månad.</pre>\r\n<pre>Utskottet har redan i det inledande avsnittet framhållit\r\nföräldraförsäkringens betydelse för att nå ett jämställt\r\nsamhälle. Det är självfallet önskvärt att staten som\r\narbetsgivare går i spetsen både genom att ge kvinnor och män\r\npraktiska möjligheter att kombinera förvärvsarbete med hemarbete\r\noch föräldraskap och genom att uppmuntra männen att utnyttja sin\r\nrätt till föräldraledighet. På vilka sätt detta lämpligen bör\r\nske är enligt utskottets mening i första hand en fråga för\r\nstatens arbetsgivarverk (SAV) och berörda\r\narbetstagarorganisationer. Utskottet vill i sammanhanget erinra\r\nom att SAV numera har fått ett utökat ansvar för\r\njämställdhetsfrågorna i statsförvaltningen. Med hänvisning till\r\ndet anförda saknas anledning att bifalla nu behandlade\r\nmotionsyrkanden.</pre>\r\n<pre>Arbetstid och arbetsorganisation m.m.</pre>\r\n<pre>Folkpartiet framför i sin motion A802 synpunkter på\r\narbetstiderna. Det är enligt partiets mening bättre att arbeta\r\nför mer flexibla arbetstider än sex timmars arbetsdag.\r\nArbetsdagens eller arbetstidens längd behöver inte regleras mer\r\ngenom politiska beslut. Offentliga arbetsgivare bör gå i spetsen\r\nför en mer flexibel arbetsorganisation och arbetstider som ger\r\nstörre möjlighet till individuell anpassning för alla kategorier\r\nanställda. I motionen berörs även det ofrivilliga\r\ndell&gt;tidsl&gt;arl&gt;bel&gt;tet. Många arbeten har av\r\nlönsamhetsskäl organiserats som deltidsarbete, vilket lett till\r\ndeltidsarbetslöshet. Samhället måste träda in med\r\narbetslöshetsstöd, socialbidrag osv. Detta är olyckligt och står\r\ni direkt strid med jämställdhetssträvandena, menar motionärerna,\r\nsärskilt som det framför allt är unga kvinnor som drabbas. Målet\r\nborde vara att de flesta tjänster som inrättas är\r\nheltidstjänster med möjlighet för den anställda att välja hur\r\nmycket hon vill arbeta.</pre>\r\n<pre>I motion A817 av Gunilla André och Karin Starrin (båda c)\r\nframförs att en nyckel till rättvisa levnadsförhållanden mellan\r\nkvinnor och män är förkortad arbetsdag för alla där sex timmars\r\narbetsdag skall vara det normala. Givetvis kommer det att finnas\r\nmänniskor som yrkesarbetar längre tid. Enligt motionärerna finns\r\ndet inget motsatsförhållande mellan sextimmarsdagen och flexibel\r\narbetstid. Det handlar i stället om arbetsorganisation.</pre>\r\n<pre>Frågor om valfrihet och flexibilitet när det gäller\r\narbetstider bereds för närvarande i arbetsmarknadsdepartementet\r\nmed anledning av arbetstidskommitténs betänkande (SOU 1989:53)\r\nArbetstid och välfärd. Något initiativ från riksdagens sida är\r\ndärför inte påkallat enligt utskottets mening. Med anledning av\r\nden i motion A817 framförda synpunkten att frågan om\r\nsextimmarsdag eller flexibel arbetstid egentligen är en fråga om\r\narbetsorganisation har utskottet inhämtat att det under hösten\r\n1990 på initiativ av arbetsmiljöfondens KOM-program, \"Kvinnor\r\noch män i samverkan\", kommer att startas försök med bl.a. en\r\narbetsorganisation som mer utgår från kvinnors behov samt med\r\nförläggning av arbetstider som underlättar förenandet av\r\nförvärvsarbete med föräldraskap. Vidare skall den av regeringen\r\ni maj 1990 tillsatta utredningen (Dir. 1990:25) om\r\nkompetensförsörjnings- och personalutbildningsfrågor särskilt\r\nbelysa hithörande frågor.</pre>\r\n<pre>Deltidsarbetslösheten och olägenheterna med den -- både för\r\nden enskilde och för samhället -- har uppmärksammats alltmer\r\nunder senare tid. Utskottet har erfarit att diskussioner pågår\r\nmellan AMS och de arbetsmarknadsorganisationer som framför allt\r\nberörs om hur problemet lämpligen bör lösas. Resultatet av dessa\r\ndiskussioner bör avvaktas enligt utskottets mening. Det är\r\ndärför inte heller i denna fråga påkallat med någon åtgärd från\r\nriksdagens sida. Nu behandlade motioner, A802 och A817, avstyrks\r\nalltså i berörda delar.</pre>\r\n<pre>Kartläggning av kvinnors situation på arbetsmarknaden</pre>\r\n<pre>I motion A811 av Margareta Winberg m.fl. (s) begärs en\r\nkartläggning av kvinnors situation på arbetsmarknaden.\r\nMotionärerna framför att kvinnornas bristande fackliga och\r\npolitiska inflytande har lett till att deras problem och behov\r\naldrig riktigt kommit till uttryck i uppbyggnaden av den svenska\r\narbetsmarknaden. Arbetsmarknadsdepartementet bör undersöka\r\nkvinnornas totala situation på arbetsmarknaden. Det bör gälla\r\nbl.a. arbetsmiljö, arbetsorganisation, förmåga och\r\nförutsättningar för arbete, arbetstider, ekonomi, utbildning\r\nm.m. Kartläggningen skall läggas till grund för åtgärder som\r\nunder 1990-talet gör kvinnor och män till likaberättigade parter\r\npå arbetsmarknaden.</pre>\r\n<pre>Med anledning av motionsyrkandet vill utskottet anföra\r\nföljande. Liksom motionärerna anser utskottet att kvinnornas\r\nsituation på arbetsmarknaden måste ägnas stor uppmärksamhet.\r\nMånga förändringar som utgår från kvinnors behov och önskemål\r\nmåste komma till stånd. Arbetsmarknaden är en del av samhället\r\nsom i hög grad formats av män och för män. Mäns tankar,\r\nförutsättningar och värderingar har i stor utsträckning varit\r\nstyrande. En ökad medvetenhet om detta och en strävan efter\r\nförbättringar har lett till att insatser pågår och förslag\r\növervägs på en rad områden. Samlade bedömningar och analyser av\r\nkvinnors villkor i arbetslivet görs bl.a. i de propositioner om\r\njämställdhet som regeringen lägger fram. I den senaste\r\nredovisas, som nämnts tidigare, en femårig handlingsplan för\r\njämställdhet på arbetsmarknaden som avser flertalet av de\r\nområden som motionärerna särskilt pekar ut. Det förekommer även\r\nforskning med denna inriktning. Från senare tid kan nämnas en\r\ndoktorsavhandling vid Lunds universitet, \"Kvinnors vardag\". I\r\navhandlingen analyseras kvinnor i olika samhällsklasser och\r\nderas attityder till arbetet, könsroller på arbetet,\r\narbetsfördelningen i hemmet m.m. Med hänvisning till det anförda\r\nsaknas enligt utskottets mening behov av en kartläggning av det\r\nslag som motionärerna efterlyser. Motion A811 avstyrks därför i\r\ndenna del.</pre>\r\n<pre>Kvinnors företagande och den offentliga sektorn</pre>\r\n<pre>I moderata samlingspartiets kommittémotion A816 sägs att det\r\nkrävs en flexibel arbetsmarknad och att om detta skall vara\r\nmöjligt måste den offentliga sektorns monopolställning inom\r\nmånga områden brytas. Utrymmet för individuella variationer är\r\nmera begränsat. Kvinnors valfrihet handlar inte bara om att\r\ntränga in på männens yrkesområden. Det gäller i lika hög grad\r\natt utveckla de stora kvinnodominerade yrkesområdena, som\r\nsamtidigt är de hårdast reglerade på den svenska\r\narbetsmarknaden. Genom att möjliggöra alternativ breddas\r\narbetsmarknaden inom bl.a. vård- och omsorgssektorerna.\r\nKonkurrensen mellan olika arbetsgivare skulle kunna medföra mer\r\nmarknadsanpassade löner vilket också skulle göra arbetena mer\r\nattraktiva för män. Ökad valfrihet ökar också\r\nutvecklingsmöjligheterna och främjar därmed jämställdheten.</pre>\r\n<pre>Liknande synpunkter framförs i motion A803 av Ann-Cathrine\r\nHaglund och Margareta Gard (båda m). I motionen pekas på\r\növervikten av kvinnor inom offentlig sektor, främst vård och\r\nomsorg. För dem är det så gott som omöjligt att välja\r\narbetsgivare eftersom det i praktiken råder offentligt monopol\r\npå dessa områden. Nyföretagande måste stimuleras och olika slag\r\nav hinder mot enskild verksamhet tas bort, menar motionärerna.</pre>\r\n<pre>Kersti Johansson m.fl. (c) kräver i motion 815 att det satsas\r\nmer på kvinnligt nyföretagande för att utveckla utsatta\r\nregioner och bredda kvinnors arbetsmarknad. Kvinnliga företagare\r\ninom servicenäringarna bör få bättre möjligheter till stöd via\r\nutvecklingsfonderna. Motionärerna anför vidare att centerns\r\nförslag om vårdnadsbidrag underlättar valet av olika\r\ndriftsformer inom barnomsorgen. Möjligheter öppnas till bildande\r\nav kooperativa och enskilda tjänsteföretag. Ett nytt fält för\r\nkvinnligt företagande skapas, vilket enligt centerns\r\nkommittémotion kan vara ett verksamt bidrag till förnyelsen av\r\nden offentliga sektorn.</pre>\r\n<pre>Vid behandlingen av likartade motionsyrkanden under senare år\r\nhar utskottet understrukit vikten av en väl utbyggd offentlig\r\nsektor för att möjliggöra kvinnors insatser i näringslivet och\r\näven i annat förvärvsarbete. Utskottet har framhållit att frågan\r\nom de offentliga monopolen och frågan om kvinnors företagande\r\nhar helt olika dimensioner. De offentliga monopolen tycks\r\nnämligen inte ha haft någon avgörande roll vad gäller framväxten\r\nav nya företag drivna av kvinnor. I förra årets betänkande om\r\njämställdhet hänvisades till en rapport som visade att den\r\nkvinnliga företagsamheten är på stark frammarsch och att de\r\nkvinnliga företagarna ofta finns på orter där det är svårt att\r\nfå arbete.</pre>\r\n<pre>Utskottet vill i sammanhanget erinra om att riksdagen under\r\nvåren behandlat propositioner om regionalpolitik (prop.\r\n1989/90:76) och näringspolitik (prop. 1989/90:88). Riksdagen har\r\ndärvid ställt sig bakom att kravet på ökad jämställdhet skall\r\nvara en utgångspunkt för strävandena att öka det kvinnliga\r\nföretagandet. Särskilt viktigt har ansetts vara att främja\r\nmöjligheterna till kvinnligt företagande i stödområdena.\r\nArbetsmarknadsutskottet har i sitt betänkande om regionalpolitik\r\nför 90-talet (1989/90:AU13) biträtt industriministerns\r\nuppfattning att det är angeläget att öka kunskapen om de\r\neventuella hinder som kan möta kvinnor som vill starta företag\r\nliksom att det är önskvärt att förstärka insatserna för att\r\nskapa nätverk för kvinnliga företagare. Utskottet har sett det\r\nsom värdefullt att regeringen på olika sätt uppmärksammat\r\nbehovet av åtgärder för att främja kvinnors möjligheter till\r\neget företagande och har utgått från att arbetet på att utveckla\r\ndessa möjligheter drivs på.</pre>\r\n<pre>När det gäller villkoren för de offentliganställda pågår ett\r\nförändringsarbete. Inom t.ex. det kommunala området sker en\r\nutveckling i riktning mot ökat inflytande och ansvar för\r\npersonalen, mer varierande arbets- och produktionsformer samt\r\nalternativ organisation av verksamheter. Med hänvisning till det\r\nanförda avstyrks de nu behandlade motionerna A803, A815 och A816\r\ni de berörda delarna.</pre>\r\n<pre>Övergrepp och våld mot kvinnor</pre>\r\n<pre>I två motioner efterlyses insatser mot övergrepp och våld mot\r\nkvinnor.</pre>\r\n<pre>Sonja Rembo m.fl. (m) framför i motion A816 att\r\nrättstrygghetsfrågorna i hög grad är en kvinnofråga.\r\nSkrämmande många kvinnor utsätts för fysiska övergrepp och\r\nmisshandel. Påföljderna för misshandelsbrott är för milda enligt\r\nmotionärerna. Det krävs också stöd till misshandlade att skapa\r\nsig en ny framtid. Motionärerna anser det otillfredsställande\r\natt kvinnojourerna skall vara hänvisade till tillfälliga bidrag.</pre>\r\n<pre>I centerns kommittémotion A815 anförs att rapporterna om\r\nvåld mot kvinnor har blivit allt fler. Kvinnor som\r\nmisshandlas, trakasseras och förföljs av män måste få mer stöd\r\noch hjälp. Sekretesskyddet bör utvidgas, anser motionärerna, och\r\nekonomiskt stöd bör ges vid flyttning på grund av förföljelse.\r\nDet måste vara möjligt att byta identitet utan alltför stort\r\nbyråkratiskt krångel. Lagen om besöksförbud måste skärpas, och\r\nden som är utsatt för förföljelse måste få besked om när den\r\ndömde avtjänat sitt straff eller får permission.</pre>\r\n<pre>Våldet mot kvinnor är utbrett, och fortfarande utsätts kvinnor\r\nför sexuella övergrepp. I årets budgetproposition anför\r\njämställdhetsministern att de samlade ansträngningarna mot och\r\nsynliggörandet av detta våld har ökat insikterna om problemen.\r\nFler fall av övergrepp leder numera till åtgärder inom\r\nrättsväsendet.</pre>\r\n<pre>Utskottet instämmer i jämställdhetsministerns uppfattning att\r\narbetet med att på olika sätt motverka detta våld nu måste\r\nintensifieras och kvinnors rätt till samhällets stöd stärkas.\r\nÅtgärder inom en rad olika samhällssektorer är nödvändiga. Som\r\nredan nämnts har regeringen tillsatt en arbetsgrupp (C 1989:A)\r\ninom civildepartementet i frågor som rör våld mot kvinnor.\r\nGruppen består av företrädare för justitie-, social- och\r\ncivildepartementen m.fl. Uppgiften är bl.a. att skaffa en samlad\r\nbild av problemområdet, initiera försöks- och utvecklingsarbete\r\nsamt föreslå åtgärder som kan bidra till att göra arbetet med\r\ndessa frågor mer effektivt. Arbetet skall vara avslutat före\r\nutgången av år 1990. Gruppen skall samråda med den kommission\r\n(Ju 1989:05) för att motverka våldet och förbättra stödet till\r\nbrottsoffren som chefen för justitiedepartementet tillsatt.\r\nJämställdhetsministern har särskilt betonat kvinnojourernas\r\nviktiga arbete, och hon utgår ifrån att både kommissionen och\r\narbetsgruppen närmare studerar förutsättningarna under vilka\r\njourerna arbetar.</pre>\r\n<pre>Vad gäller de i centerns kommittémotion mer preciserade kraven\r\npå lagändringar -- frågor som inte hör till\r\narbetsmarknadsutskottets beredningsområde -- hänvisar utskottet\r\ntill justitieutskottets behandling av motsvarande frågor under\r\nföregående riksmöte, 1989/90:JuU5. På förslag av\r\njustitieutskottet har riksdagen bl.a. skärpt lagen om\r\nbesöksförbud. Utskottet noterar också att regeringen i\r\nproposition 1989/90:158 om utvidgad rätt till målsägandebiträde,\r\nm.m. föreslår att rätt till målsägandebiträde i princip alltid\r\nskall finnas i mål om sexualbrott.</pre>\r\n<pre>De nu behandlade frågornas prioritet i regeringens arbete\r\nunderstryks av att statsministern i den nyligen avgivna\r\nregeringsförklaringen deklarerat att särskilda åtgärder planeras\r\nför att stärka skyddet för hotade och utsatta kvinnor. Med\r\nhänvisning härtill och vad som anförts i övrigt anser utskottet\r\ninte att några särskilda initiativ är påkallade från riksdagens\r\nsida. Motionerna A815 och A816 får i berörda delar anses\r\ntillgodosedda med det anförda.</pre>\r\n<pre>Utredningar m.m.</pre>\r\n<pre>I motion A808 av Eva Johansson m.fl. (s) begärs en samlad\r\nutredning om kvinnors situation i storstaden. Man vet inte\r\nsärskilt mycket om hur kvinnors arbets- och livsvillkor i\r\nstorstad förändras och hur den snabba samhällsomvandlingen\r\npåverkar kvinnans traditionella roll som den som har\r\nhuvudansvaret för hem och barn. Som en komplettering till\r\nstorstadsutredningen skulle en rad frågor behöva belysas: Hur\r\npåverkar arbetsresor, arbetstider, barnomsorg, offentlig och\r\nannan service, föreningsliv, sociala nätverk, kulturell\r\nmångfald, omflyttning i bostadsområden etc. kvinnornas\r\nsituation?</pre>\r\n<pre>Utskottet instämmer i att det finns ett omfattande behov av\r\nkunskap på de områden som motionärerna nämner, inte minst för\r\nden framtida samhällsplaneringen. Genom storstadsutredningens\r\narbete, som avslutats i och med betänkandet (SOU 1990:36)\r\n\"Storstadsliv. Rika möjligheter -- Hårda villkor\" har villkoren\r\nför människorna i storstaden blivit belysta. Enligt vad\r\nutskottet inhämtat ligger i förlängningen av utredningens arbete\r\nett forskningsprogram i vilket frågan om kvinnornas situation\r\nsärskilt bör uppmärksammas. Någon utredning av det slag som\r\nmotionärerna efterlyser är därför enligt utskottets mening inte\r\npåkallad. Motion A808 avstyrks således.</pre>\r\n<pre>Inflytande i offentliga organ</pre>\r\n<pre>Kvinnors inflytande i offentliga organ, särskilt statliga\r\nstyrelser, har behandlats av utskottet under tidigare riksmöten.\r\nUtskottet har understrukit vikten av att kvinnorepresentationen\r\nökar. Målet skall vara att kvinnor och män skall vara lika\r\nrepresenterade i dessa organ. Staten har i den inledningsvis\r\nberörda handlingsplanen för jämställdhet formulerat konkreta och\r\ntidsbestämda mål: Kvinnorepresentationen i statliga organ bör ha\r\nökat till 30 % fram till 1992 och till minst 40 % år 1995.</pre>\r\n<pre>Utskottet kan konstatera att kvinnorepresentationen i de\r\nindirekt valda statliga organen fortfarande är låg. Den 1 juli\r\n1989 var 29 % kvinnor och 71 % män av ordinarie ledamöter i de\r\ncentrala lekmannastyrelserna. 14 av 123 ordförande var kvinnor.\r\nDet kan nämnas att på civildepartementets område -- det\r\ndepartement som har ansvar för jämställdhetsfrågor -- var ingen\r\nav de 11 ordförandena kvinna. Bland 334 styrelseordförande i\r\nregionala myndigheters styrelser fanns 41 kvinnor, dvs. 12 %.\r\nKvinnorna utgjorde där 22 % av de ordinarie ledamöterna. Ett\r\nvälkänt mönster är att det finns en förhållandevis stor andel\r\nkvinnor i styrelser som ägnar sig åt sociala frågor och\r\nutbildningsfrågor -- i försäkringskassornas styrelser var 43 %\r\nkvinnor och i studiemedelsnämnderna 37 %. Som jämförelse kan\r\nnämnas länsvägnämnderna där kvinnorepresentationen var 10 % och\r\nfiskenämnderna med 2 % kvinnor bland ledamöterna.</pre>\r\n<pre>Att kvinnorepresentationen alltjämt är låg är dock inte\r\nliktydigt med att arbetet med att öka den inte skulle ha varit\r\nframgångsrikt. Som exempel kan nämnas att andelen kvinnliga\r\nledamöter i regionala myndigheters styrelser ökat från 15 till\r\n22 % mellan 1988 och 1989. Jämställdhetsministern anför i årets\r\nbudgetproposition att hon har goda förhoppningar att målet om 30\r\n% kvinnor i de statliga styrelserna skall kunna vara uppnått\r\ntill år 1992. Fortfarande återstår emellertid mycket arbete om\r\nen jämn könsfördelning i dessa organ skall kunna uppnås inom en\r\ntioårsperiod. Ministern utgår ifrån att myndigheter och\r\norganisationer kommer att fortsätta sitt arbete i dessa frågor\r\nmed oförminskad intensitet.</pre>\r\n<pre>Tre motioner tar upp frågan. Kersti Johansson m.fl. (c) menar\r\ni motion A815 att det är en oundgänglig del i en fungerande\r\ndemokrati att kvinnors och mäns värderingar och erfarenheter får\r\nkomma till uttryck i det politiska arbetet. Mot den bakgrunden\r\när det viktigt att kvinnorepresentationen i beslutande organ\r\ninom näringsliv, fackliga organisationer, politiskt liv m.m.\r\nökar. Men, anför motionärerna, utvecklingen bör så långt som\r\nmöjligt ske på frivillig väg och tvingande regler undvikas. De\r\nyrkar ett tillkännagivande om detta.</pre>\r\n<pre>Med anledning av centerns kommittémotion skall framhållas att\r\nregeringen valt frivillighetens väg för att nå målet 30 %\r\nkvinnor i statliga styrelser m.m. till 1992. Den bakomliggande\r\ntanken är att politiska partier och arbetsmarknadens parter på\r\ndet sätt man finner lämpligt kan bidra till att nå målen.\r\nUtskottet står fast vid vad som uttalats med anledning av\r\nmotsvarande motionsyrkanden under tidigare riksmöten. Den metod\r\nsom tillämpas i dag när regeringen skall utse ledamöter i\r\nstatliga styrelser -- dvs. en rekommendation om att för varje\r\nplats begärs två namn, på en kvinna och på en man -- har klara\r\nfördelar. Andra metoder, t.ex. lagstiftning, får prövas först om\r\nden nuvarande ordningen inte ger resultat. Motion A815 bör med\r\nhänvisning till det anförda avslås i nu behandlad del.</pre>\r\n<pre>Gunilla André och Karin Starrin (båda c) vill enligt motion\r\nA817 se en kampanj som en uppföljning av\r\nkvinnorepresentationsutredningens slutbetänkande \"Varannan\r\ndamernas\" med inriktning på att underlätta förtroendevalda\r\nkvinnors arbetssituation, detta mot bakgrund bl.a. av de många\r\navhoppen från kommunalpolitiken. Man kan enligt motionärerna\r\ntänka sig kortare och effektivare sammanträden, fastställda\r\nsluttider och ett mer decentraliserat beslutsfattande.</pre>\r\n<pre>Med anledning av motionsyrkandet kan utskottet notera att den\r\nverksamhet som pågår för att öka kvinnorepresentationen hittills\r\nhar varit inriktad på utbildningsprojekt av olika slag. Enligt\r\nvad utskottet inhämtat riktas uppmärksamheten för närvarande\r\nfrämst mot nya arbetsformer och andra strukturella\r\nförändringar inom organisationerna. Ett flertal projekt med den\r\ninriktningen har fått stöd. Arbete av det slag som efterlyses av\r\nmotionärerna pågår således. Motion A817 avstyrks därför i nu\r\nberörd del.</pre>\r\n<pre>Margitta Edgren (fp) framför i motion A801 synpunkter på\r\nkönsfördelningen i rådgivande grupper. Motionären anser att\r\ndet som riksdagen uttalat som målsättning för\r\njämställdhetsarbetet även bör gälla offentliga rådgivande\r\narbetsgrupper såsom Folkhälsogruppen inom socialdepartementet.</pre>\r\n<pre>En viktig förutsättning för jämställdhet är att kvinnor och\r\nmän delar makt, inflytande och ansvar på samhällets alla\r\nområden. Kvinnors och mäns erfarenheter skiljer sig från\r\nvarandra. De beslut som fattas i samhället måste vara väl\r\nunderbyggda och allsidigt belysta. Därför behövs underlag från\r\nbåde kvinnors och mäns erfarenhetssfärer. Ansträngningarna har\r\nhittills varit inriktade på att öka representationen i de organ\r\nsom är indirekt valda och därmed mindre synliga än de\r\ndirektvalda politiska församlingarna. Motionärens exempel avser\r\nett organ av annat slag, nämligen en grupp med rådgivande\r\nuppgifter, sammansatt av representanter för olika berörda\r\nmyndigheter och organisationer under ordförandeskap av en\r\nstatssekreterare. Enligt utskottets mening är det, av samma skäl\r\nsom nyss angetts, självfallet önskvärt med en god balans mellan\r\nkvinnor och män även i en grupp av detta slag. Utskottet är dock\r\ninte berett att ställa sig bakom motionens förslag om att de\r\nnyssnämnda riktlinjerna för  nomineringar skall gälla även i\r\nfråga om rådgivande arbetsgrupper. Utskottet förutsätter att det\r\npågående jämställdhetsarbetet på sikt skall få till följd en\r\nökande kvinnorepresentation även i grupper av det slag som\r\nmotionären åsyftar. Med hänvisning till det anförda avstyrks\r\nmotion A801.</pre>\r\n<pre>Det framtida jämställdhetsarbetet</pre>\r\n<pre>Folkpartiet framför i sin partimotion A802 synpunkter på det\r\nframtida jämställdhetsarbetet. Det är partiets förhoppning att\r\nJämOs verksamhet skall kunna breddas ytterligare och få ökat\r\nstöd så att myndigheten kan fylla sin centrala roll i\r\njämställdhetsarbetet bl.a. när det gäller information till\r\nallmänheten och till alla dem som skall driva frågorna ute på\r\narbetsplatserna. Den parlamentariska jämställdhetskommittén bör\r\nåterskapas. Partiet anser vidare att en kontinuerlig uppföljning\r\nbör ske av jämställdhetens utveckling. Utredningar som kan\r\nväntas ha direkta effekter på jämställdheten bör åläggas att\r\nredovisa dessa. I samband med långtidsutredningarna bör\r\nkonsekvenserna av den ekonomiska utvecklingen och\r\nekonomisk-politiska åtgärder för jämställdheten kontinuerligt\r\nutvärderas.</pre>\r\n<pre>I motion A813 anser Maggi Mikaelsson (vpk) att JämO borde\r\nha en friare ställning och fungera mer som opinionsbildare i\r\njämställdhetsfrågor. Med tanke på utvecklingen under 1980-talet\r\nmed ökad lönediskriminering av kvinnor borde JämO ha rätt att\r\nstudera företagens lönestatistik. Sanktionsmöjligheterna borde\r\nockså ses över enligt motionären.</pre>\r\n<pre>I motion A812 av Görel Bohlin och Ann-Cathrine Haglund (båda\r\nm) efterlyses ett förstärkt parlamentariskt inflytande över\r\njämställdhetsarbetet. Motionärerna anser att en förutsättning\r\nför framsteg i detta arbete är ett direkt engagemang. Med\r\nnuvarande arbetsformer får inte riksdagen tillräckliga\r\nmöjligheter att påverka utvecklingen på idé- och\r\nberedningsstadiet. Den politiska oppositionens kunskaper tas\r\ninte heller till vara tillräckligt.</pre>\r\n<pre>JämOs roll och uppgifter har behandlats i det förut nämnda\r\nbetänkandet Tio år med jämställdhetslagen. Utredningens förslag\r\növervägs för närvarande i regeringskansliet. Det finns därför\r\ningen anledning för utskottet att nu ta något initiativ i\r\nfrågan. Utskottet avstyrker med hänvisning härtill motion A812 i\r\nmotsvarande del och A813.</pre>\r\n<pre>När det gäller det parlamentariska inflytandet över\r\njämställdhetsarbetet har utskottet tidigare behandlat frågan,\r\nsenast i betänkandet 1989/90:AU1. Utskottets uppfattning har\r\nvarit att inrättandet av ännu ett organ med parlamentarisk\r\nförankring inte skulle innebära någon förbättring av\r\njämställdhetsorganisationen. Utskottet har inte ändrat\r\nståndpunkt i detta avseende och avstyrker följaktligen motion\r\nA802 i motsvarande del och A812.</pre>\r\n<pre>Med anledning av folkpartiets önskemål om en bättre\r\nuppföljning av jämställdhetens utveckling vill utskottet\r\nframföra följande. Utredningar som har betydelse för\r\njämställdhetsarbetet skall i sina direktiv få i uppdrag att\r\nanalysera och redovisa effekterna av sina förslag från ett\r\njämställdhetsperspektiv. I övrigt följs och redovisas\r\njämställdhetsarbetets utveckling i lämpliga delar i\r\nbudgetpropositionen och andra propositioner. Årets\r\nbudgetproposition belyser sålunda jämställdhetsfrågorna på en\r\nrad områden -- i ekonomin, arbetslivet, utbildningen, familjen\r\netc. Dessutom ger statistiska centralbyrån (SCB) löpande ut\r\npublikationer som beskriver utvecklingen på området. I 1990 års\r\nlångtidsutredning förs en diskussion om jämställdheten och\r\nfördelningen mellan kvinnor och män av marknads- resp.\r\nhushållsarbete, ekonomisk ersättning för deras arbetsinsatser\r\nm.m.</pre>\r\n<pre>Det är enligt utskottets mening utomordentligt värdefullt med\r\nen kontinuerlig belysning av jämställdhetsaspekterna av det slag\r\nsom efterlyses av motionärerna. Med hänvisning till den\r\nredovisning av frågorna som faktiskt redan förekommer anser\r\nutskottet emellertid inte att någon särskild åtgärd är påkallad\r\nfrån riksdagens sida med anledning av motionen. Folkpartiets\r\nmotion A802 avstyrks således även i nu berörd del.</pre>\r\n<a name=\"bhemst\"></a><h2>Hemställan</h2><pre>Utskottet hemställer</pre>\r\n<pre>1. beträffande förutsättningarna för jämställdhet\r\natt riksdagen avslår motion 1989/90:A816 yrkande 1,\r\nres. 1 (m)</pre>\r\n<pre>2. beträffande riktlinjerna för jämställdhetsarbetet\r\natt riksdagen avslår motion 1989/90:A802 yrkande 1,\r\nres. 2 (fp)</pre>\r\n<pre>3. beträffande koncentrationspolitiken\r\natt riksdagen avslår motion 1989/90:A815 yrkandena 1 och 2,\r\nres. 3 (c, mp)</pre>\r\n<pre>4. beträffande åtgärder för att stärka kvinnors ställning\r\natt riksdagen avslår motion 1989/90:A811 yrkande 2,</pre>\r\n<pre>5. beträffande kvinnor och ekonomi\r\natt riksdagen avslår motionerna 1989/90:A291 yrkande 6 och\r\n1989/90:A809,\r\nres. 4 (v, mp)</pre>\r\n<pre>6. beträffande utvärderingen av jämställdhetslagen\r\natt riksdagen avslår motion 1989/90:A802 yrkandena 7 och 9,\r\nres. 5 (fp)</pre>\r\n<pre>7. beträffande förändringar i jämställdhetslagen\r\natt riksdagen avslår motion 1989/90:A724 yrkandena 34--36,\r\nres. 6 (v)</pre>\r\n<pre>8. beträffande sexuella trakasserier\r\natt riksdagen avslår motionerna 1989/90:A724 yrkande 33,\r\n1989/90:A804 och 1989/90:A814,</pre>\r\n<pre>9. beträffande könssegregationen vid nyanställningar\r\natt riksdagen avslår motion 1989/90:A807,</pre>\r\n<pre>10. beträffande arbetsvärdering\r\natt riksdagen avslår motion 1989/90:A802 yrkande 6,\r\nres. 7 (fp)</pre>\r\n<pre>11. beträffande parlamentarisk kommitté\r\natt riksdagen avslår motionerna 1989/90:A815 yrkande 4 och\r\n1989/90:A817 yrkande 1,\r\nres. 8 (c)</pre>\r\n<pre>12. beträffande 4 § punkt 1 jämställdhetslagen\r\natt riksdagen avslår motion 1989/90:A724 yrkandena 31 och 32,\r\nres. 9 (v)</pre>\r\n<pre>13. beträffande forskning om kvinnors och mäns löner\r\natt riksdagen avslår motion 1989/90:A806,</pre>\r\n<pre>14. beträffande kvinnolönernas utveckling inom den statliga\r\nsektorn\r\natt riksdagen avslår motion 1989/90:A810,</pre>\r\n<pre>15. beträffande jämställdhetsaspekterna på\r\nföräldraledigheten\r\natt riksdagen avslår motion 1989/90:A802 yrkandena 2 och 5,\r\nres.10 (fp)</pre>\r\n<pre>16. beträffande det ofrivilliga deltidsarbetet\r\natt riksdagen avslår motion 1989/90:A802 yrkandena 3 och 4,</pre>\r\n<pre>17. beträffande arbetsorganisation\r\natt riksdagen avslår motion 1989/90:A817 yrkande 5,</pre>\r\n<pre>18. beträffande kvinnors situation på arbetsmarknaden\r\natt riksdagen avslår motion 1989/90:A811 yrkande 1,</pre>\r\n<pre>19. beträffande den offentliga sektorns monopolställning\r\natt riksdagen avslår motionerna 1989/90:A803 och 1989/90:A816\r\nyrkande 2,\r\nres. 11 (m, fp)</pre>\r\n<pre>20. beträffande kvinnligt nyföretagande\r\natt riksdagen avslår motion 1989/90:A815 yrkandena 3 och 9,\r\nres. 12 (c)</pre>\r\n<pre>21. beträffande rättstrygghetsfrågorna\r\natt riksdagen avslår motion 1989/90:A816 yrkande 3,</pre>\r\n<pre>22. beträffande våld mot kvinnor\r\natt riksdagen avslår motion 1989/90:A815 yrkande 6,\r\nres. 13 (c, mp)</pre>\r\n<pre>23. beträffande kvinnors situation i storstaden\r\natt riksdagen avslår motion 1989/90:A808,</pre>\r\n<pre>24. beträffande kvinnorepresentationen\r\natt riksdagen avslår motion 1989/90:A815 yrkande 8,\r\nres. 14 (c)</pre>\r\n<pre>25. beträffande förtroendevalda kvinnors arbetssituation\r\natt riksdagen avslår motion 1989/90:A817 yrkande 7,</pre>\r\n<pre>26. beträffande könsfördelningen i rådgivande grupper\r\natt riksdagen avslår motion 1989/90:A801,</pre>\r\n<pre>27. beträffande det framtida jämställdhetsarbetet\r\natt riksdagen avslår motion 1989/90:A802 yrkande 10,\r\nres. 15 (fp)</pre>\r\n<pre>28. beträffande JämO\r\natt riksdagen avslår motion 1989/90:A813,\r\nres. 16 (v, mp)</pre>\r\n<pre>29. beträffande parlamentariskt inflytande\r\natt riksdagen avslår motion 1989/90:A812.\r\nres. 17 (m)</pre>\r\n<pre>Stockholm den 10 oktober 1990</pre>\r\n<pre>På arbetsmarknadsutskottets vägnar</pre>\r\n<pre>Elver Jonsson</pre>\r\n<pre>Närvarande: Elver Jonsson (fp), Börje Hörnlund (c), Anders\r\nG Högmark (m), Gustav Persson (s), Sten Östlund (s), Bo Nilsson\r\n(s), Mona Saint Cyr (m), Charlotte Branting (fp), Kersti\r\nJohansson (c), Karl-Erik Persson (v), Anna Horn af Rantzien\r\n(mp), Monica Öhman (s), Eivor Husing (s), Erik Holmkvist (m),\r\nSigrid Bolkéus (s), Gunilla Andersson (s) och Ines Uusmann (s).</pre>\r\n<pre>Reservationer</pre>\r\n<pre>\r\n1. Förutsättningarna för jämställdhet (mom. 1)</pre>\r\n<pre>Anders G Högmark, Mona Saint Cyr och Erik Holmkvist (alla m)\r\nanser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 5 som börjar\r\nmed \"Som framhållits\" och slutar med \"riksdagens sida\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Som framförs i motion A816 av Sonja Rembo m.fl. (m) måste\r\njämställdhetsarbetet bedrivas långsiktigt. Attitydpåverkan måste\r\nske i alla delar av samhället: i hemmet, i skolan och på\r\narbetsplatserna. Både män och kvinnor har ansvar för detta,\r\nfrämst genom att vara förebilder för det uppväxande släktet.\r\nFlickor måste stimuleras att satsa på sådana längre utbildningar\r\nför ekonomiska och tekniska yrken som för närvarande domineras\r\nav män. Unga kvinnor får inte överlämna beslutsfattandet i olika\r\nsammanhang till männen.</pre>\r\n<pre>Jämställdhet skapas knappast genom politiska beslut. Genom det\r\npolitiska arbetet skapas i stället förutsättningarna för\r\njämställdhet. I dag motverkar utformningen av skattesystemet och\r\nbarnomsorgen jämställdhetssträvandena. En ökad valfrihet både i\r\nfråga om barnomsorg och äldreomsorg skulle enligt utskottets\r\nmening främja jämställdheten. Skatteomläggningen kommer att\r\nmissgynna kvinnorna. Eftersom skattetrycket inte sänks kommer\r\ninflationen att öka. Detta tillsammans med den breddade momsen\r\noch sämre bilersättningsregler kan försämra privatekonomin för\r\nkvinnor med låga inkomster. Erfarenheten visar att kvinnor\r\ngynnas i tider med god ekonomisk tillväxt. När tillväxten\r\ndäremot är låg och inflationstakten hög drabbas kvinnor\r\nsärskilt. En god balans i ekonomin är alltså av central\r\nbetydelse för ett framgångsrikt jämställdhetsarbete.</pre>\r\n<pre>dels att utskottets hemställan under 1 bort ha följande\r\nlydelse:</pre>\r\n<pre>1. beträffande förutsättningarna för jämställdhet\r\natt riksdagen med bifall till motion 1989/90:A816 yrkande 1\r\nsom sin mening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>2. Riktlinjerna för jämställdhetsarbetet (mom. 2.)</pre>\r\n<pre>Elver Jonsson och Charlotte Branting (båda fp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 6 som börjar\r\nmed \"Utskottet anser\" och slutar med \"denna del\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Utskottet delar den uppfattning som framförs av folkpartiet i\r\nmotion A802. Det avgörande för en ny offensiv för jämställdhet\r\nmåste vara att göra jämställdheten till en mansfråga lika mycket\r\nsom en kvinnofråga. En nyckel är att engagera männen i deras\r\nroll som pappor. Det räcker inte med att bygga ut barnomsorgen,\r\nutan männen måste uppmuntras att utnyttja föräldraförsäkringen\r\nmera. Här har staten som arbetsgivare ett särskilt ansvar. Den\r\nallra mest effektiva åtgärden för att öka jämställdheten är dock\r\natt bryta de offentliga monopolen. Därigenom skulle\r\nlöneskillnaderna mellan män och kvinnor minska. I dag sitter en\r\nstor del av Sveriges yrkesarbetande kvinnor fast i en lönefälla.\r\nOm konkurrens om arbetskraften rådde även inom områden som vård,\r\nomsorg och utbildning skulle löneutvecklingen bli bättre för\r\nkvinnorna.</pre>\r\n<pre>dels att utskottets hemställan under 2 bort ha följande\r\nlydelse:</pre>\r\n<pre>2. beträffande riktlinjerna för jämställdhetsarbetet\r\natt riksdagen med bifall till motion 1989/90:A802 yrkande 1\r\nsom sin mening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>3. Koncentrationspolitiken (mom. 3)</pre>\r\n<pre>Börje Hörnlund och Kersti Johansson (båda c) samt Anna Horn af\r\nRantzien (mp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 6 som börjar\r\nmed \"Utskottet kan\" och slutar med \"riksdagens sida\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Utskottet anser liksom centern i kommittémotion A815 att både\r\nkvinnors och mäns värderingar måste få komma till uttryck i\r\narbetet på skilda samhällsområden. Det politiska och fackliga\r\narbetet får därigenom nya infallsvinklar och dimensioner vilket\r\nkan bidra till ett mänskligare samhälle.</pre>\r\n<pre>Strävandena att skapa likvärdiga ekonomiska och sociala\r\nvillkor för alla ställer krav på att var och en är beredd och\r\nser som sin skyldighet att ta sin del av föräldraansvar,\r\npersonlig service och ett fungerande familjeliv. Parallellt med\r\npolitiska, ekonomiska och sociala reformer måste ett långsiktigt\r\narbete bedrivas genom opinionsbildning, information och ökad\r\nkunskapsspridning. Jämställdhetsarbetet måste utgå ifrån att\r\nalla människor visar en ömsesidig respekt för varandras\r\nintegritet, egenart och lika värde.</pre>\r\n<pre>Utskottet instämmer i den i motionen framförda uppfattningen\r\natt det politiska arbetet och den offentliga verksamheten inte\r\nfår bedrivas på sådant sätt att endast ett fåtal har möjligheter\r\natt delta. Genom att bryta koncentrationspolitiken ökas\r\nförutsättningarna för ett jämställt samhälle. Som centern har\r\nframhållit i flera tidigare motioner har regional balans stor\r\nbetydelse för jämställdheten. Det gäller att skapa\r\nförutsättningar för en ökad kvinnosysselsättning.</pre>\r\n<pre>Utskottet anser att familjens betydelse för\r\njämställdhetsarbetet ofta är förbisedd. Fungerande\r\nfamiljerelationer där man och kvinna visar ömsesidig respekt och\r\nberedskap att ta gemensamt ansvar för barn och familjeekonomi\r\nskapar de nödvändiga förutsättningarna för verklig jämställdhet.\r\nEn central del i arbetet för att öka jämställdheten är också en\r\nfungerande barnomsorg. Regeringspolitikens ensidiga inriktning\r\nav familjepolitiken stider mot många familjers egna val och\r\nprioriteringar och innebär att många gör sina dispositioner utan\r\nhänsyn till de allmänna villkor som blir följden. Det har en\r\navgörande betydelse från jämställdhetssynpunkt att samhällets\r\nregler utformas så att det är möjligt för den enskilde att med\r\nfull valfrihet i barnomsorgen bibehålla sina möjligheter i\r\narbetslivet och inte förlora sin sociala trygghet.</pre>\r\n<pre>Motion A815 i nu behandlade delar tillstyrks således av\r\nutskottet.</pre>\r\n<pre>dels att utskottets hemställan under 3 bort ha följande\r\nlydelse:</pre>\r\n<pre>3. beträffande koncentrationspolitiken\r\natt riksdagen med bifall till motion 1989/90:A815 yrkandena 1\r\noch 2 som sin mening ger regeringen till känna vad utskottet\r\nanfört,</pre>\r\n<pre>4. Kvinnor och ekonomi (mom. 5)</pre>\r\n<pre> Karl-Erik Persson (v) och Anna Horn av Rantzien (mp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 8 som börjar\r\nmed \"Med anledning\" och slutar med \"berörda delar\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Utskottet anser liksom vänsterpartiet i motionerna A291 och\r\nA809 att det behövs ett kvinnopolitiskt perspektiv på ekonomin.\r\nI dag har kvinnorna praktiskt taget ingen politisk makt om man\r\njämför med män. De har de lägsta lönerna, de tyngsta jobben och\r\nde sämsta arbetstiderna, samtidigt som de har huvudansvaret för\r\nbarnen och hemmet. Den nuvarande ekonomiska utvecklingen och\r\nskatteomläggningen kommer dessutom att drabba kvinnorna\r\nnegativt. Det behövs enligt utskottets mening en annorlunda\r\ninriktning av den ekonomiska politiken som gynnar kvinnorna och\r\nskapar förutsättningar för ett deltagande i samhällsuppbyggandet\r\npå jämlika villkor. Utskottet anser att regeringen bör tillsätta\r\nen grupp med uppgift att studera de samhällsekonomiska\r\neffekterna av bristen på jämställdhet och sedan redovisa detta\r\nför riksdagen tillsammans med förslag till åtgärder. Motionerna\r\nA291 och A809 bör således bifallas av riksdagen i nu berörda\r\ndelar.</pre>\r\n<pre>dels att utskottets hemställan under 5 bort ha följande\r\nlydelse:</pre>\r\n<pre>5. beträffande kvinnor och ekonomi\r\natt riksdagen med bifall till motionerna 1989/90:A291 yrkande\r\n6 och 1989/90:A809 som sin mening ger regeringen till känna vad\r\nutskottet anfört,</pre>\r\n<pre>5. Utvärderingen av jämställdhetslagen (mom. 6)</pre>\r\n<pre>Elver Jonsson och Charlotte Branting (båda fp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 9 som börjar\r\nmed \"Utskottet utgår\" och slutar med \"berörda delarna\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Utskottet delar folkpartiets uppfattning i motion A802\r\nbeträffande de frågor som borde beaktas av\r\njämställdhetsutredningen -- en utredning som beklagligtvis\r\ndragit ut på tiden. En förstärkning av lagen måste komma till\r\nstånd snarast. Det är en brist att lagen inte ger en\r\ndiskriminerad arbetssökande rätt till den tjänst hon gått miste\r\nom. Skyddet mot sexuella trakasserier måste stärkas. Det skall\r\ninte behöva krävas att den arbetssökande har ett klart försteg i\r\nfråga om meriter i fall då arbetsgivaren uttalat att\r\nkönstillhörighet är av betydelse. Beviskravet i\r\ndiskrimineringstvister bör sänkas, och rätten att få del av\r\nuppgifter av arbetsgivaren måste förstärkas. Vidare bör regler\r\ninföras om att både män och kvinnor skall tjänstgöra då\r\njämställdhetsmål behandlas i domstol. Utskottet instämmer också\r\ni att möjligheten att avtala bort regeln i 6 § om aktiva\r\nåtgärder för jämställdhet bör upphävas. Folkpartiets motion A802\r\ntillstyrks således av utskottet i nu behandlade delar.</pre>\r\n<pre>dels att utskottets hemställan under 6 bort ha följande\r\nlydelse:</pre>\r\n<pre>6. beträffande utvärdering av jämställdhetslagen\r\natt riksdagen med bifall till motion 1989/90:A802 yrkandena 7\r\noch 9 som sin mening ger regeringen till känna vad utskottet\r\nanfört,</pre>\r\n<pre>6. Förändringar i jämställdhetslagen (mom. 7)</pre>\r\n<pre>Karl-Erik Persson (v) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 9 som börjar\r\nmed \"Utskottet utgår\" och slutar med \"berörda delarna\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Utskottet ställer sig bakom de krav på förbättringar i\r\njämställdhetslagen som framförts i motion A724 (vpk). Skydd bör\r\ninföras för den som utnyttjat sina rättigheter enligt lagen,\r\neftersom det annars finns risk att den diskriminerade inte vågar\r\nanvända sig av lagen. Vid brott mot 3 § genom utebliven\r\nanställning eller befordran bör rätt till ekonomiskt skadestånd\r\ninföras. Det ideella skadestånd som nu finns som enda sanktion\r\nhar inte tillräckligt preventiv effekt enligt utskottets mening.\r\nVid könsdiskriminerande ledning eller fördelning av arbetet\r\nenligt 4 § skall det inte behöva krävas att behandlingen är\r\n\"uppenbart\" oförmånlig, eftersom detta krav gör det mycket svårt\r\natt praktiskt använda bestämmelsen. Utskottet anser således att\r\nriksdagen bör bifalla motion A724 i nu berörda delar.</pre>\r\n<pre>dels att utskottets hemställan under 7 bort ha följande\r\nlydelse:</pre>\r\n<pre>7. beträffande förändringar i jämställdhetslagen\r\natt riksdagen med bifall till motion 1989/90:A724 yrkandena\r\n34--36 som sin mening ger regeringen till känna vad utskottet\r\nanfört,</pre>\r\n<pre>7. Arbetsvärdering (mom. 10)</pre>\r\n<pre>Elver Jonsson och Charlotte Branting (båda fp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 12 som\r\nbörjar med \"Utskottet vill\" och slutar med \"berörda delar\" bort\r\nha följande lydelse:</pre>\r\n<pre>Utskottet delar den uppfattning som framförs av folkpartiet i\r\nmotion A802 rörande löneskillnaderna mellan kvinnor och män. De\r\ns.k. kvinnojobben måste uppvärderas. Lagstiftningen lever i\r\nfråga om skyddet mot lönediskriminering inte upp till innehållet\r\ni de internationella konventioner som Sverige anslutit sig till.\r\nI jämställdhetslagen bör därför införas en bestämmelse att en\r\növerenskommen arbetsvärdering beträffande arbete av lika värde\r\nskall finnas tillgänglig. Lönen styrs nämligen inte bara av\r\ntillgång och efterfrågan utan även av värderingar av vilka\r\narbeten som skall anses vara de viktiga. Med en systematisk\r\narbetsvärdering blir dessa värderingar mera synliga. Motion A802\r\ntillstyrks således i nu berörd del.</pre>\r\n<pre>dels att utskottets hemställan under 10 bort ha följande\r\nlydelse:</pre>\r\n<pre>10. beträffande arbetsvärdering\r\natt riksdagen med bifall till motion 1989/90:A802 yrkande 6\r\nsom sin mening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>8. Parlamentarisk kommitté (mom. 11)</pre>\r\n<pre>Börje Hörnlund och Kersti Johansson (båda c) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 12 som\r\nbörjar med \"Utskottet vill\" och slutar med \"berörda delar\" bort\r\nha följande lydelse:</pre>\r\n<pre>Utskottet kan konstatera att löneskillnaderna mellan kvinnor\r\noch män är stora och t.o.m. växande. På yrkesområden, där\r\nkvinnorna utgör huvuddelen av de anställda, har de haft en\r\nmycket svagare löneutveckling än på områden där män dominerar.\r\nAv tradition värderas arbeten inom vård och servicesektor lågt i\r\nförhållande till många andra yrken. Utskottet delar den\r\nuppfattning som framförs i motion A815 (c) att utvecklingen\r\nunder den senaste tiden visat att förhållandena inom\r\nkvinnodominerade yrkesområden blivit alltmer ohållbara. Kraven\r\npå en bättre löneutveckling framförs allt starkare, och många\r\nväljer att lämna sitt arbete. Av dessa skäl instämmer utskottet\r\ni motionens krav på en parlamentarisk kommitté med direktiv att\r\ngenomföra en arbetsvärdering av olika yrkessektorer för att\r\nkartlägga skillnader och analysera bakgrunden till att\r\nkvinnodominerade yrken oftast värderas lägre än andra.\r\nUtredningen bör också lägga fram förslag om hur rådande\r\nmissförhållanden skall åtgärdas, detta utan att man från\r\nsamhällets sida inkräktar på det ansvar som parterna på\r\narbetsmarknaden har.</pre>\r\n<pre>dels att utskottets hemställan under 11 bort ha följande\r\nlydelse:</pre>\r\n<pre>11. beträffande parlamentarisk kommitté\r\natt riksdagen med bifall till motion 1989/90:A815 yrkande 4\r\noch med anledning av motion 1989/90:A817 yrkande 1 som sin\r\nmening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>9. 4 § punkt 1 jämställdhetslagen (mom. 12)</pre>\r\n<pre>Karl-Erik Persson (v) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 12 som\r\nbörjar med \"Utskottet vill\" och slutar med \"berörda delar\" bort\r\nha följande lydelse:</pre>\r\n<pre>Utskottet instämmer med det i motion A724 (vpk) framställda\r\nkravet om ändring av bestämmelsen i 4 § punkt 1\r\njämställdhetslagen. För att regeln mot lönediskriminering skall\r\nvara användbar måste frågan om vad som skall betraktas som lika\r\neller likvärdigt arbete kunna avgöras efter en fri\r\nbevisprövning. Det är enligt utskottets mening också nödvändigt\r\nmed en regel mot kollektiv lönediskriminering såsom föreslås i\r\nmotionen. Med en sådan regel skulle hela kollektiv kunna\r\nuppvärderas i lönehänseende. Utskottet tillstyrker således\r\nmotion A724 i dessa delar.</pre>\r\n<pre>dels att utskottets hemställan under 12 bort ha följande\r\nlydelse:</pre>\r\n<pre>12. beträffande 4 § punkt 1 jämställdhetslagen\r\natt riksdagen med bifall till motion 1989/90:A724 yrkandena 31\r\noch 32 som sin mening ger regeringen till känna vad utskottet\r\nanfört,</pre>\r\n<pre>\r\n10. Jämställdhetsaspekterna på föräldraledigheten (mom. 15)</pre>\r\n<pre>Elver Jonsson och Charlotte Branting (båda fp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 13 som\r\nbörjar med \"Utskottet har\" och slutar med \"behandlade\r\nmotionsyrkanden\" bort ha följande lydelse:</pre>\r\n<pre>Eftersom jämställdheten enligt utskottets mening måste vara en\r\nmansfråga lika mycket som en kvinnofråga är männens roll som\r\npappor en nyckel. I det sammanhanget är föräldraförsäkringen av\r\nstörsta betydelse. Det finns risk för att en förlängning av\r\nförsäkringen blir en kvinnofälla. För att kvinnorna inte skall\r\nbli bortkopplade från förvärvslivet under lång tid måste\r\nföräldrarna dela på ansvaret. Utskottet instämmer med\r\nfolkpartiet i motion A802 att det är nödvändigt att staten som\r\narbetsgivare försöker stimulera det. I samband med\r\nverksamhetsplaneringen måste ingående samtal föras mellan\r\narbetsgivaren och den anställde. Verksamheten måste, som påpekas\r\ni motionen, anpassas till att både kvinnor och män kommer att\r\nvara borta under längre och kortare tider. Arbetsgivaren måste\r\nuppmuntra män att utnyttja rätten till ledighet. För att männen\r\nskall känna sig extra motiverade att ta föräldraledigt kan det\r\nenligt utskottets mening vara nödvändigt med en \"morot\". Detta\r\nkan ske, såsom föreslås i motionen, genom att staten under en\r\nfemårsperiod ger männen en extra semesterdag för varje ledig\r\nmånad. Utskottet tillstyrker alltså motion A802 i de nu\r\nbehandlade delarna.</pre>\r\n<pre>dels att utskottets hemställan under 15 bort ha följande\r\nlydelse:</pre>\r\n<pre>15. beträffande jämställdhetsaspekterna på\r\nföräldraledigheten\r\natt riksdagen med bifall till motion 1989/90:A802 yrkandena 2\r\noch 5 som sin mening ger regeringen till känna vad utskottet\r\nanfört,</pre>\r\n<pre></pre>\r\n<pre>11. Offentliga sektorns monopolställning (mom. 19)</pre>\r\n<pre>Elver Jonsson (fp), Anders G Högmark (m), Mona Saint Cyr (m),\r\nCharlotte Branting (fp) och Erik Holmkvist (m) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 15 som\r\nbörjar med \"Vid behandlingen\" och slutar med \"berörda delarna\"\r\nbort ha följande lydelse:</pre>\r\n<pre>Det finns enligt utskottets mening flera skäl att bryta upp de\r\noffentliga monopolen. Många anställda på den offentliga sektorn\r\nhar en inneboende skaparkraft som inte kan utvecklas i de\r\ntraditionella arbetsorganisationerna. Om enskilda alternativ\r\nmedgavs verka på lika villkor som de offentliga skulle denna\r\nskaparkraft kunna frigöras. Fler privata alternativ skulle\r\nmedföra en breddad arbetsmarknad inom bl.a. vård- och\r\nomsorgssektorerna med möjlighet att välja mellan anställning i\r\nenskild eller offentlig verksamhet utan att behöva byta yrke.\r\nKvinnor skulle kunna ställa krav på högre löner. Arbetena skulle\r\nockså bli mer attraktiva för män.</pre>\r\n<pre>En ökad mångfald i fråga om utbudet av tjänster inom vård,\r\nomsorg och utbildning gagnar även dem som tar i anspråk dessa\r\ntjänster.</pre>\r\n<pre>Samtidigt som man bryter upp de offentliga monopolen måste man\r\nsatsa på en förnyelse av den offentliga sektorn genom att ge de\r\nanställda bättre möjligheter att ta eget ansvar, att utvecklas\r\noch göra karriär och genom att ge dem bättre erkänsla för\r\narbetet. Den offentliga sektorns personalpolitik kommer att bli\r\nett allt viktigare instrument i dessa strävanden.</pre>\r\n<pre>Ökad valfrihet innebär ökade utvecklingsmöjligheter och\r\nfrämjar därmed jämställdheten.</pre>\r\n<pre>Utskottet tillstyrker med det anförda motion A816. Motion A803\r\nfår anses tillgodosedd i berörd del.</pre>\r\n<pre>dels att utskottets hemställan under 12 bort ha följande\r\nlydelse:</pre>\r\n<pre>12. beträffande den offentliga sektorns monopolställning\r\natt riksdagen med bifall till motion 1989/90:A816 yrkande 2\r\noch med anledning av motion 1989/90:A803 som sin mening ger\r\nregeringen till känna vad utskottet anfört,</pre>\r\n<pre>\r\n12. Kvinnligt nyföretagande (mom. 20)</pre>\r\n<pre>Börje Hörnlund och Kersti Johansson (båda c) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 15 som\r\nbörjar med \"Vid behandlingen\" och slutar med \"berörda delarna\"\r\nbort ha följande lydelse:</pre>\r\n<pre>Utskottet instämmer med den i centerns kommittémotion A815\r\nframförda uppfattningen att det måste satsas mer på kvinnligt\r\nnyföretagande för att utveckla utsatta regioner och bredda\r\nkvinnors arbetsmarknad. Erfarenheterna visar att kvinnliga\r\nföretagare väljer andra branscher än män. Kvinnorna är ofta\r\ninriktade mot serviceområdet. De regionala utvecklingsfondernas\r\nverksamhet har i stort inriktats på tillverkningsindustri och\r\nturism. Utskottet anser liksom motionärerna att det är viktigt\r\natt fondernas verksamhet breddas, inte minst med tanke på\r\nkvinnors engagemang som företagare. Om kvinnliga företagare får\r\nstörre möjlighet till hjälp via fonderna till företagande inom\r\ntjänstesektorn skulle detta kunna bidra till den offentliga\r\nsektorns förnyelse, vilket skulle vara särskilt betydelsefullt i\r\nområden med dåligt utbyggd service. Kvinnornas möjligheter till\r\nutveckling och avancemang inom kvinnodominerade yrken skulle\r\nockså förbättras. Utskottet anser därför att det är djupt\r\nbeklagligt att en riksdagsmajoritet våren 1990 beslutade om en\r\nkraftig indragning av utvecklingsfondernas utlåningsmedel.</pre>\r\n<pre>Med det vårdnadsbidrag som centern föreslagit uppstår bättre\r\nmöjligheter att bilda kooperativa och enskilda tjänsteföretag.\r\nDärmed öppnas ett nytt fält för kvinnligt företagande som kan\r\nvara ett verksamt bidrag till den offentliga sektorns förnyelse.\r\nÄven från konsumenternas synpunkt är det viktigt med ökad\r\nmångfald i fråga om utbud av tjänster inom områden som vård,\r\nomsorg och utbildning. Utskottet tillstyrker alltså motion A815\r\ni nu behandlade delar.</pre>\r\n<pre>dels att utskottets hemställan under 20 bort ha följande\r\nlydelse:</pre>\r\n<pre>20. beträffande kvinnligt nyföretagande\r\natt riksdagen med bifall till motion 1989/90:A815 yrkandena 3\r\noch 9 som sin mening ger regeringen till känna vad utskottet\r\nanfört,</pre>\r\n<pre>\r\n13. Våld mot kvinnor (mom. 22)</pre>\r\n<pre>Börje Hörnlund och Kersti Johansson (båda c) samt Anna Horn af\r\nRantzien (mp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 17 som\r\nbörjar med \"Utskottet instämmer\" och slutar med \"det anförda\"\r\nbort ha följande lydelse:</pre>\r\n<pre>Enligt utskottets mening är rapporterna om våld mot kvinnor\r\noroande. Det är, vilket framhålls i centerns kommittémotion\r\nA815, viktigt att de kvinnor som på olika sätt misshandlas,\r\ntrakasseras och förföljs av män får stöd och hjälp. Den under\r\nvåren genomförda skärpningen av lagen om besöksförbud var\r\nangelägen, och det är tillfredsställande att information numera\r\nskall lämnas till målsäganden om gärningsmannen friges från ett\r\nfängelsestraff eller t.ex. rymmer. De hittillsvarande insatserna\r\när emellertid inte tillräckliga enligt utskottets mening.\r\nUtskottet anser liksom motionärerna att det personliga skyddet\r\nmåste stärkas och sekretesskyddet utvidgas så att inte mannen\r\nvia dataregister kan spåra kvinnan eller barnen vid flyttning.\r\nKvinnan bör få ekonomiskt stöd vid flyttning på grund av\r\nförföljelse. Det måste också bli lättare att byta identitet.\r\nUtskottet tillstyrker alltså motion A815 i denna del.</pre>\r\n<pre>dels att utskottets hemställan under 22 bort ha följande\r\nlydelse:</pre>\r\n<pre>22. beträffande våld mot kvinnor\r\natt riksdagen med bifall till motion 1989/90:A815 yrkande 6\r\nsom sin mening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>\r\n14. Kvinnorepresentationen (mom. 24)</pre>\r\n<pre>Börje Hörnlund och Kersti Johansson (båda c) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 19 som\r\nbörjar med \"Med anledning\" och slutar med \"behandlad del\" bort\r\nha följande lydelse:</pre>\r\n<pre>Som framförs i centerns kommittémotion A815 är det viktigt att\r\nkvinnorepresentationen i beslutande organ inom näringsliv,\r\nfackliga organisationer, politiskt liv m.m. ökar. Så långt som\r\nmöjligt bör dock denna utveckling ske på frivillig väg och\r\ntvingande regler undvikas. Den metod som används i dag är enligt\r\nutskottets mening inte någon bra väg att uppnå jämn\r\nkönsfördelning. Det är de berörda organisationerna själva som\r\nbör svara för att kvinnorepresentationen ökar. Utskottet anser\r\nliksom motionärerna att de medel som regeringen anslagit till\r\nprojektverksamhet för att öka kvinnorepresentationen skulle\r\nkomma till bättre användning om de i stället utnyttjades för att\r\nstärka stödet till kvinnoorganisationerna. Utskottet noterar i\r\nsammanhanget att motionärerna föreslagit att detta stöd dessutom\r\nborde ökas med ytterligare 1 milj. kr. Med hänvisning till det\r\nanförda tillstyrker utskottet motion A815 i nu berörd del.</pre>\r\n<pre>dels att utskottets hemställan under 24 bort ha följande\r\nlydelse:</pre>\r\n<pre>24. beträffande kvinnorepresentationen\r\natt riksdagen med bifall till motion 1989/90:A815 yrkande 8\r\nsom sin mening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>15. Det framtida jämställdhetsarbetet (mom. 27)</pre>\r\n<pre>Elver Jonsson och Charlotte Branting (båda fp) anser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 20 som\r\nbörjar med \"JämOs roll\" och slutar med \"berörd del\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Det är svårt för den som driver jämställdhetsfrågor på\r\nregional och lokal nivå i myndigheter, kommuner, företag etc.\r\natt skaffa sig den nödvändiga överblicken av vad som händer på\r\nområdet. JämO är för detta ändamål tillgänglig för alla.\r\nMyndigheten har ett ständigt växande krav på sig att informera\r\nallmänheten. Utskottet instämmer därför med folkpartiet i motion\r\nA802 att det är nödvändigt att bredda verksamheten ytterligare\r\noch ge myndigheten ökat stöd.</pre>\r\n<pre>Utskottet anser också, liksom folkpartiet, att den\r\nparlamentariska jämställdhetskommittén bör återskapas, bl.a. i\r\nsyfte att sprida information. Det skulle också kunna bidra till\r\natt fler engagerades i jämställdhetsarbetet.</pre>\r\n<pre>Vidare är det, såsom påpekas i motionen, angeläget med en\r\nkontinuerlig uppföljning av jämställdhetsarbetets utveckling.\r\nJämställdheten måste kopplas samman med den ekonomiska\r\npolitiken. Utredningar som kan väntas ha direkta effekter på\r\njämställdheten bör enligt utskottets mening åläggas att redovisa\r\ndetta. Konsekvenserna av den ekonomiska utvecklingen och\r\nekonomisk-politiska åtgärder bör utvärderas kontinuerligt,\r\nlämpligen i samband med långtidsutredningarna.</pre>\r\n<pre>Utskottet anser med hänvisning till det anförda att motion\r\nA802 bör bifallas av riksdagen i den nu behandlade delen.</pre>\r\n<pre>dels att utskottets hemställan under 27 bort ha följande\r\nlydelse:</pre>\r\n<pre>27. beträffande det framtida jämställdhetsarbetet\r\natt riksdagen med bifall till motion 1989/90:A802 yrkande 10\r\nsom sin mening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>16. JämO (mom. 28)</pre>\r\n<pre>Karl-Erik Persson (v) och Anna Horn av Rantzien (mp) anser</pre>\r\n<pre>dels att de delar av utskottets yttrande på s. 20 som\r\nbörjar med \"JämOs roll\" och slutar med \"och A813\" bort ha\r\nföljande lydelse:</pre>\r\n<pre>Trots olika slag av satsningar har jämställdhetsarbetet\r\nstagnerat på sina håll. Den ökade lönediskrimineringen under\r\n1980-talet motiverar en utvidgning av JämOs roll. Utskottet\r\ninstämmer med motion A813 att JämO borde ges en friare ställning\r\noch fungera mer som opinionsbildare i jämställdhetsfrågor.\r\nMyndigheten borde också ges rätt att studera företagens\r\nlönestatistik. Man borde också se över\r\nsankl&gt;tionsl&gt;regl&gt;lerl&gt;na.</pre>\r\n<pre>Utskottet biträder således motion A813. Vad utskottet anfört\r\nbör ges regeringen till känna.</pre>\r\n<pre>dels att utskottets hemställan under 28 bort ha följande\r\nlydelse:</pre>\r\n<pre>28. beträffande JämO\r\natt riksdagen med bifall till motion 1989/90:A813 som sin\r\nmening ger regeringen till känna vad utskottet anfört,</pre>\r\n<pre>17. Parlamentariskt inflytande (mom. 29)</pre>\r\n<pre>Anders G Högmark, Mona Saint Cyr och Erik Holmkvist (alla m)\r\nanser</pre>\r\n<pre>dels att den del av utskottets yttrande på s. 20 som\r\nbörjar med \"När det\" och slutar med \"och A812\" bort ha följande\r\nlydelse:</pre>\r\n<pre>Som påpekas i motion A812 (m) är det angeläget att\r\nparlamentarikernas kunskaper och engagemang tas till vara bättre\r\nän vad som är möjligt med nuvarande organisation för\r\njämställdhetsarbetet.</pre>\r\n<pre>Utskottet anser i likhet med motionärerna att den tidigare\r\norganisationen av jämställdhetsarbetet hade fördelar. Den\r\nnuvarande organisationen ger inte riksdagen tillräckliga\r\nmöjligheter till initiativ och till att påverka utvecklingen på\r\nidé- och beredningsstadiet. Den politiska oppositionens\r\nkunskaper tas inte heller till vara tillräckligt. För att\r\njämställdhetsarbetet skall bli framgångsrikt måste politikerna\r\nuppleva mer av delaktighet. Därför behövs en förändring som ökar\r\nparlamentarikernas direkta inflytande.</pre>\r\n<pre>Utskottet tillstyrker således motion A812.</pre>\r\n<pre>dels att utskottets hemställan under 29 bort ha följande\r\nlydelse:</pre>\r\n<pre>29. beträffande parlamentariskt inflytande\r\natt riksdagen med bifall till motion 1989/90:A812 som sin\r\nmening ger regeringen till känna vad utskottet anfört.</pre>\r\n<pre>\r\nSärskilt yttrande</pre>\r\n<pre>Kvinnorepresentationen (mom. 24)</pre>\r\n<pre>Anders G Högmark, Mona Saint Cyr och Erik Holmkvist (alla m)\r\nanför:</pre>\r\n<pre>För att åstadkomma en jämnare fördelning mellan kvinnor och\r\nmän krävs ett målmedvetet arbete inom de olika organisationerna.\r\nDet är inte bara männen som måste ändra sina attityder.\r\nKvinnorna själva måste engagera sig och satsa tid och kraft för\r\natt nå de positioner som eftersträvas. Vi vill därför stryka\r\nunder hur viktigt det är att kvinnor i högre grad än nu tar\r\nansvar för beslutsfattandet i olika sammanhang. För att uppnå\r\njämställdhet måste kvinnornas ställning grundas på egen kraft\r\noch duglighet. Därmed är det möjligt att i valet mellan en\r\nvälmeriterad kvinna och en välmeriterad man nominera och välja\r\nkvinnan i syfte att nå en bättre balans mellan kvinnor och män.</pre>\r\n<a name=\"bres\"></a><h2></h2>\r\n<a name=\"bbil\"></a><h2></h2>\r\n<a name=\"binh\"></a><h2></h2>\r\n\r\n\r\n<LINK href=\"/debatt/dokument.css\" type=\"text/css\" rel=\"stylesheet\">\r\n\r\n<label id=\"statussida\"></label><br>\r\n<label id=\"div_debug\" class=\"liten\"></label>\r\n\r\n\r\n"
    },
    "dokaktivitet": {
      "aktivitet": [
        {
          "kod": "AVG",
          "namn": "Avgörande",
          "datum": "1990-10-24 00:00:00",
          "status": "inträffat",
          "ordning": "5",
          "process": "beredning"
        },
        {
          "kod": "B1",
          "namn": "Bordläggning 1",
          "datum": "1990-10-22 00:00:00",
          "status": "inträffat",
          "ordning": "1",
          "process": "beredning"
        },
        {
          "kod": "JUS",
          "namn": "Justering",
          "datum": "1990-10-10 00:00:00",
          "status": "inträffat",
          "ordning": "40",
          "process": "beredning"
        },
        {
          "kod": "UBE",
          "namn": "Under beredning",
          "datum": "1990-10-04 00:00:00",
          "status": "inträffat",
          "ordning": "30",
          "process": "beredning"
        }
      ]
    },
    "dokintressent": null,
    "dokforslag": null,
    "dokuppgift": {
      "uppgift": [
        {
          "kod": "beslutssammanfattningusk",
          "namn": "Utskottets förslag till beslut",
          "text": null
        },
        {
          "kod": "rdbeslut",
          "namn": "Riksdagens beslut",
          "text": "Bifall till utskottets hemställan"
        }
      ]
    },
    "dokbilaga": null,
    "dokreferens": {
      "referens": [
        {
          "referenstyp": "protokollbeslut",
          "uppgift": "Protokoll 1990/91:14",
          "ref_dok_id": "GE0914",
          "ref_dok_typ": "prot",
          "ref_dok_rm": "1990/91",
          "ref_dok_bet": "14",
          "ref_dok_titel": "Protokoll 1990/91:14",
          "ref_dok_subtitel": null
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A291 Fackliga organisationers vetorätt, m.m.",
          "ref_dok_id": "GD02A291",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A291",
          "ref_dok_titel": "Fackliga organisationers vetorätt, m.m.",
          "ref_dok_subtitel": "av Lars Werner m.fl. (vpk)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A724 Demokratiska rättigheter på arbetsplatserna m.m.",
          "ref_dok_id": "GD02A724",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A724",
          "ref_dok_titel": "Demokratiska rättigheter på arbetsplatserna m.m.",
          "ref_dok_subtitel": "av Lars Werner m.fl. (vpk)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A801 Målsättningen för jämställdhet",
          "ref_dok_id": "GD02A801",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A801",
          "ref_dok_titel": "Målsättningen för jämställdhet",
          "ref_dok_subtitel": "av Margitta Edgren (fp)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A802 Jämställdhet",
          "ref_dok_id": "GD02A802",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A802",
          "ref_dok_titel": "Jämställdhet",
          "ref_dok_subtitel": "av Bengt Westerberg m.fl. (fp)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A803 Ökad möjlighet för kvinnor till egenföretagande, m.m.",
          "ref_dok_id": "GD02A803",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A803",
          "ref_dok_titel": "Ökad möjlighet för kvinnor till egenföretagande, m.m.",
          "ref_dok_subtitel": "av Ann-Cathrine Haglund och Margareta Gard (m)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A804 Sexuella trakasserier i arbetslivet",
          "ref_dok_id": "GD02A804",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A804",
          "ref_dok_titel": "Sexuella trakasserier i arbetslivet",
          "ref_dok_subtitel": "av Birthe Sörestedt och Maja Bäckström (s)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A806 Lika lön för lika arbete",
          "ref_dok_id": "GD02A806",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A806",
          "ref_dok_titel": "Lika lön för lika arbete",
          "ref_dok_subtitel": "av Kristina Svensson och Ingegerd Sahlström (s)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A807 Jämställdhetslagen",
          "ref_dok_id": "GD02A807",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A807",
          "ref_dok_titel": "Jämställdhetslagen",
          "ref_dok_subtitel": "av Kenth Skårvik och Leif Olsson (fp)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A808 Kvinnors arbets- och livsvillkor i storstadsmiljön",
          "ref_dok_id": "GD02A808",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A808",
          "ref_dok_titel": "Kvinnors arbets- och livsvillkor i storstadsmiljön",
          "ref_dok_subtitel": "av Eva Johansson m.fl. (s)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A809 Kvinnor, makt och ekonomi",
          "ref_dok_id": "GD02A809",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A809",
          "ref_dok_titel": "Kvinnor, makt och ekonomi",
          "ref_dok_subtitel": "av Lars Werner m.fl. (vpk)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A810 Kvinnolönerna inom den statliga sektorn",
          "ref_dok_id": "GD02A810",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A810",
          "ref_dok_titel": "Kvinnolönerna inom den statliga sektorn",
          "ref_dok_subtitel": "av Gunilla André (c)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A811 Kvinnor och jämställdhet",
          "ref_dok_id": "GD02A811",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A811",
          "ref_dok_titel": "Kvinnor och jämställdhet",
          "ref_dok_subtitel": "av Margareta Winberg m.fl. (s)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A812 Det parlamentariska jämställdhetsarbetet",
          "ref_dok_id": "GD02A812",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A812",
          "ref_dok_titel": "Det parlamentariska jämställdhetsarbetet",
          "ref_dok_subtitel": "av Görel Bohlin och Ann-Cathrine Haglund (m)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A813 JÄMO",
          "ref_dok_id": "GD02A813",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A813",
          "ref_dok_titel": "JÄMO",
          "ref_dok_subtitel": "av Maggi Mikaelsson (vpk)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A814 Sexuella trakasserier på arbetsplatser",
          "ref_dok_id": "GD02A814",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A814",
          "ref_dok_titel": "Sexuella trakasserier på arbetsplatser",
          "ref_dok_subtitel": "av Alf Wennerfors (m)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A815 Jämställdhet",
          "ref_dok_id": "GD02A815",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A815",
          "ref_dok_titel": "Jämställdhet",
          "ref_dok_subtitel": "av Kersti Johansson m.fl. (c)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A816 Jämställdhet mellan könen",
          "ref_dok_id": "GD02A816",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A816",
          "ref_dok_titel": "Jämställdhet mellan könen",
          "ref_dok_subtitel": "av Sonja Rembo m.fl. (m)"
        },
        {
          "referenstyp": "behandlar",
          "uppgift": "motion 1989/90:A817 Kvinnors livssituation",
          "ref_dok_id": "GD02A817",
          "ref_dok_typ": "mot",
          "ref_dok_rm": "1989/90",
          "ref_dok_bet": "A817",
          "ref_dok_titel": "Kvinnors livssituation",
          "ref_dok_subtitel": "av Gunilla André och Karin Starrin (c)"
        }
      ]
    },
    "debatt": null
  }
}
