{
  "dokumentstatus": {
    "dokument": {
      "hangar_id": "3939560",
      "dok_id": "H210692",
      "rm": "2014/15",
      "beteckning": "692",
      "typ": "ip",
      "subtyp": "",
      "doktyp": "ip",
      "typrubrik": "Interpellation 2014/15:692 av Nooshi Dadgostar (V)",
      "dokumentnamn": "Interpellation",
      "debattnamn": "Interpellationsdebatt",
      "tempbeteckning": "V",
      "organ": "V",
      "mottagare": "Statsrådet Mehmet Kaplan (MP)",
      "nummer": "692",
      "slutnummer": "0",
      "datum": "2015-06-08 00:00:00",
      "systemdatum": "2015-08-27 14:21:12",
      "publicerad": "2015-06-09 00:00:00",
      "titel": "Utförsäljningar av allmännyttan",
      "subtitel": "Nooshi Dadgostar (V)",
      "status": "Besvarad",
      "htmlformat": "html",
      "relaterat_id": "",
      "source": "Frips",
      "sourceid": "d42fe735-a8c0-4e20-ba21-e93344ffe146",
      "metadata": "",
      "dokument_url_text": "http://data.riksdagen.se/dokument/H210692/text",
      "dokument_url_html": "http://data.riksdagen.se/dokument/H210692",
      "dokumentstatus_url_xml": "http://data.riksdagen.se/dokumentstatus/H210692",
      "html": "<h2>Interpellation 2014/15:692 Utförsäljningar av allmännyttan</h2>\r\n<p class=\"Av\">av <i>Nooshi Dadgostar (V)</i></p>\r\n<p class=\"Till\">till Statsrådet Mehmet Kaplan (MP)</p>\r\n<p> </p>\r\n<p>Att äga och förvalta bostäder är i dag en av de bästa och säkraste investeringarna som finns. De flesta kommuner äger fastigheter genom sina allmännyttiga bostadsbolag. Dessa gör kommuninvånarna till vinnare genom att de varje år tjänar stora pengar på sitt gemensamma bostadsbestånd. Med dagens historiskt låga ränteläge och med kommunen i ryggen kan de allmännyttiga bolagen dessutom låna pengar nästan gratis för att investera i både nybyggnation och renoveringar. Regeringen har också nyligen sjösatt en reform med ett investeringsstöd som ger generösa bidrag för varje ny kvadratmeter hyresrätt som byggs. Tiderna är med andra ord goda för bostadsbolagen. </p><p>Utöver det är allmännyttan förstås grundstommen i en social bostadspolitik som ska säkerställa att kommunen tar sitt bostadsförsörjningsansvar och att människor oavsett tjocklek på plånboken bor i bra bostäder. Det kommunala bostadsbolaget används dessutom för att motverka segregation och för att skapa goda stadsmiljöer. </p><p>Socialdemokraterna bestämde nyligen på sin kongress att de vill att allmännyttan ska vara en ledande aktör på marknaden. Tyvärr rimmar det illa med att flera av de socialdemokratiskt ledda kommunerna i dag avvecklar stora delar av sina kommunala bostadsbolag. </p><p>Ett aktuellt exempel är den aviserade utförsäljningen av Lulebo i Luleå, där majoriteten bestående av Socialdemokraterna, som styr kommunen med Miljöpartiet, har gjort gemensam sak med de borgerliga partierna för att göra sig av med en tredjedel av Lulebos lägenheter. Det är en enorm minskning av både bostadsbeståndet och det demokratiska inflytandet över staden. Bolagets ekonomi motiverar inte privatiseringen av beståndet; tvärtom är detta ett extremt tveksamt beslut utifrån ett affärsmässigt perspektiv. Liknande fall har vi också sett i både Gävle och Eskilstuna.</p><p>Sammantaget riskerar den här minskningen av allmännyttan på flera platser i landet att ställa den framgångsrika svenska bostadsmodellen på ända. Är det en utveckling regeringen vill motverka? Fler åtgärder kan i så fall vidtas. Vänsterpartiet anser till exempel att man bör lagstifta om att det ska finnas ett allmännyttigt bolag i alla kommuner. </p><p>Mot bakgrund av detta vill jag fråga statsrådet Mehmet Kaplan: </p><p> </p><p>Kommer statsrådet att vidta några åtgärder för att säkerställa att allmännyttan även i framtiden har en stark position på den svenska bostadsmarknaden? </p>"
    },
    "dokaktivitet": {
      "aktivitet": [
        {
          "kod": "INL",
          "namn": "Inlämnad",
          "datum": "2015-06-08 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "Överlämnad",
          "namn": "Överlämnad",
          "datum": "2015-06-09 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "ANM",
          "namn": "Anmäld",
          "datum": "2015-06-10 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "BESV",
          "namn": "Svarsdatum",
          "datum": "2015-06-22 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "BESV",
          "namn": "Besvarad",
          "datum": "2015-06-22 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "SISVA",
          "namn": "Sista svarsdatum",
          "datum": "2015-06-23 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        }
      ]
    },
    "dokintressent": {
      "intressent": [
        {
          "intressent_id": "0116084827614",
          "namn": "Statsrådet Mehmet Kaplan",
          "partibet": "MP",
          "ordning": "1",
          "roll": "besvaradav"
        },
        {
          "intressent_id": "0116084827614",
          "namn": "Statsrådet Mehmet Kaplan",
          "partibet": "MP",
          "ordning": "1",
          "roll": "stalldtill"
        },
        {
          "intressent_id": "0721509806321",
          "namn": "Nooshi Dadgostar",
          "partibet": "V",
          "ordning": "1",
          "roll": "undertecknare"
        }
      ]
    },
    "dokuppgift": {
      "uppgift": {
        "kod": "statustext",
        "namn": "statustext",
        "text": "Interpellationen är besvarad",
        "dok_id": "H210692",
        "systemdatum": "2017-09-05 13:36:20"
      }
    },
    "dokbilaga": {
      "bilaga": {
        "dok_id": "H210692",
        "titel": "Utförsäljningar av allmännyttan",
        "subtitel": "Nooshi Dadgostar (V)",
        "filnamn": "ip_201415__692.pdf",
        "filstorlek": "82664",
        "filtyp": "pdf",
        "fil_url": "http://data.riksdagen.se/fil/D2010AE5-72CF-44E5-8A41-01C2474A3490"
      }
    },
    "dokreferens": {
      "referens": {
        "referenstyp": "ipsvarid",
        "uppgift": "{273b05fa-b54c-e511-9427-00262d0d0c40}",
        "ref_dok_id": "H209119",
        "ref_dok_typ": "prot",
        "ref_dok_rm": "2014/15",
        "ref_dok_bet": "119",
        "ref_dok_titel": "Protokoll 2014/15:119 Måndagen den 22 juni",
        "ref_dok_subtitel": "Svar på interpellation 2014/15:692 om utförsäljningar av allmännyttan",
        "ref_dok_subtyp": null,
        "ref_dok_dokumentnamn": "Protokoll"
      }
    },
    "debatt": {
      "anforande": [
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#9",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "CF4DAFBD-9337-428D-BC96-54E587F852AC",
          "anf_video_id": "CF4DAFBD-9337-428D-BC96-54E587F852AC",
          "anf_hangar_id": "3999943",
          "anf_sekunder": "135",
          "anf_typ": "speech",
          "talare_kort": "Mehmet Kaplan",
          "kon": "male",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:18:05",
          "anf_klockslag": "18:18:05",
          "startpos": "9",
          "systemdatum": "2022-06-14 00:10:31",
          "anf_text": "<p>Fru talman! Nooshi Dadgostar har med anledning av de aviserade utförsäljningarna av allmännyttan i Luleå frågat mig om jag kommer att vidta några åtgärder för att säkerställa att allmännyttan även i framtiden har en stark position på den svenska bostadsmarknaden.</p><p>Inledningsvis vill jag säga att jag delar Nooshi Dadgostar åsikt att allmännyttan även i framtiden ska ha en stark roll. Vidare vill jag säga att försäljningen av bestånd ur allmännyttan i första hand är en kommunal angelägenhet och inte en fråga för regeringen.</p><p>Varje kommun arbetar utifrån sina lokala förutsättningar för att öka bostadsbyggandet. Kommunerna har som ett led i det kommunala självstyret ett bostadsförsörjningsansvar, och allmännyttiga bostadsbolag är ett verktyg i arbetet med bostadsförsörjningsfrågor.</p><p>Enligt bostadsförsörjningslagen ska kommunerna med riktlinjer planera för bostadsförsörjningen i kommunen. Riktlinjerna ska bland annat innehålla kommunens mål för bostadsbyggande och utveckling av bostadsbeståndet samt kommunens planerade insatser för att nå uppsatta mål.</p><p>Kommunens mål och insatser ska grundas på en analys om till exempel befolkningsutveckling, demografisk utveckling, bedömning av bostadsmarknadens långsiktiga behov, en analys av bostadsbehovet för särskilda grupper och marknadsförutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den analys och de bedömningar kommunen gör ligger till grund för olika former av beslut som fattas med anledning av de bostadsbehov som finns. Kommunernas beslut ska ligga i linje med det bostadsförsörjningsansvar som kommunen har och som anges i lagen. Jag följer utvecklingen på området väldigt noga.</p><p>Jag vill även tillägga att det 2011 infördes en ny lag om allmännyttiga kommunala bostadsaktiebolag samtidigt som allmännyttans hyresnormerande roll upphörde. Boverket har under flera år haft i uppdrag att följa upp effekterna och konsekvenserna av denna omreglering med sikte på en framtida utvärdering. Jag avser att återkomma i den frågan.</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-150",
          "anf_nummer": "150",
          "talare": "Statsrådet Mehmet Kaplan (MP)",
          "intressent_id": "e43d5d9f-896f-4d05-bb2e-edb43d3ea31c",
          "parti": "MP",
          "anf_rm": "2014/15"
        },
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#147",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "A8DE64E1-840D-4FD9-996C-112C35A1C12D",
          "anf_video_id": "A8DE64E1-840D-4FD9-996C-112C35A1C12D",
          "anf_hangar_id": "3999945",
          "anf_sekunder": "256",
          "anf_typ": "speech",
          "talare_kort": "Nooshi Dadgostar",
          "kon": "female",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:20:23",
          "anf_klockslag": "18:20:23",
          "startpos": "147",
          "systemdatum": "2022-06-14 00:09:09",
          "anf_text": "<p>Fru talman! Allmännyttan är vårt viktigaste verktyg för att påverka stadens och ortens utveckling. Den säger att medborgarna - vi som sitter här, du och jag - kan vara med och genom vårt ägande påverka det som vi ser runt omkring oss och det land vi lever i.</p><p>Det ställer viktiga frågor på sin spets. Vem är staden till för? Vem ska skapa framtidens stadsmiljöer? Hur ska detta styras framåt? Vem ska ha makt över denna kollektiva resurs, som vi ändå äger? Ska det vara ett fåtal företag som ska fördela den mellan sig, eller ska människor som bor på orten vara med och utveckla den? Vad är regeringens idé om stadsutveckling, och i vems intresse ska det ske?</p><p>I Stockholm har vi sett hur aggressiv utförsäljningspolitik har trängt ut normalinkomsttagare från staden och stadskärnan. Ombildningar och privatiseringar gör bostadspolitiken till ännu mer av en förstärkt kommers utan att politiken och medborgarnas vilja kan tränga igenom.</p><p>Det är synd, för det stoppar oss från att växa. Unga talangfulla arbetssökande väljer i dagsläget bort huvudstaden. Kvinnor i destruktiva förhållanden finner ingen väg ut ur relationen, och äldre människor kan i dag inte hitta moderna, funktionella bostäder att flytta till när huset har blivit alldeles för stort.</p><p>Vi har i grunden också ett problem med att byggbolagen känner att de behöver upprätthålla ett högt tryck på bostäder som kommer ut på marknaden för att kunna maximera sina vinstmarginaler i varje enskilt projekt. Det är därför det finns en rädsla för att släppa ut alldeles för många bostäder på marknaden på en och samma gång. Det finns till exempel byggbolag som sitter på mycket mark utan att bygga.</p><p>I grunden går detta stick i stäv med vad det är vi behöver och vad det är som arbetsmarknaden behöver i sin helhet. Därför är just allmännyttan grunden och navet i att komma bort från bostadsbrist och trångboddhet och få ut nya bostäder på marknaden. Vi bygger baserat på behov och idén om att alla människor har rätt till ett modernt boende.</p><p>Förra året röstade inte bara stockholmarna utan alla svenskar med kraft för en annan politik än den borgerliga utförsäljningspolitiken. Det var inte - det kan jag garantera - med löften om ökade utförsäljningar och bostadspolitiskt marknadsstyre som de rödgröna vann valet förra året. Tvärtom - det var med löften om samhällsansvar för våra ungdomar, för våra familjer mitt i livet och för våra sjukpensionärer för att de ska ha någonstans att bo i ett modernt hem som inte kostar alldeles för mycket pengar. Vi tillsammans har ett ansvar för att korta bostadsköerna, för att upprusta slitna hyresrätter med varsamhet och för att garantera medborgarinflytande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag måste säga att dessa löften rimmar mycket illa med det som händer i många av de kommuner som styrs av regeringspartierna - Socialdemokraterna och Miljöpartiet. Det är som om de har tagit efter Stockholmsmoderaternas syn på vad det är att bedriva allmännytta och kommunala bostadsbolag. Man har valt att sälja ut stora andelar av allmännyttan med löften om att sedan bygga upp kanske en tiondel av det som har sålts ut. Är det vad bostadsministern vill se - att andelen allmännytta minskar? Titta på kommuner som Luleå, Gävle och Eskilstuna där allmännyttan nu drastiskt minskar! Känner ministern oro över utvecklingen när fler och fler och större och större bostadsområden privatiseras?</p><p>Vad vill regeringen med allmännyttan? Som bostadsminister kan man naturligtvis ha en viljeinriktning och tycka någonting om allmännyttan - det vi äger gemensamt - och dess utveckling i Sverige.</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-151",
          "anf_nummer": "151",
          "talare": "Nooshi Dadgostar (V)",
          "intressent_id": "78d79a96-956f-4ac3-bbf7-2b15b3d86ce7",
          "parti": "V",
          "anf_rm": "2014/15"
        },
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#403",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "E1C4C0E3-E75E-4CA0-A47D-39C998AC57BC",
          "anf_video_id": "E1C4C0E3-E75E-4CA0-A47D-39C998AC57BC",
          "anf_hangar_id": "3999947",
          "anf_sekunder": "252",
          "anf_typ": "speech",
          "talare_kort": "Mehmet Kaplan",
          "kon": "male",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:24:39",
          "anf_klockslag": "18:24:39",
          "startpos": "403",
          "systemdatum": "2022-06-14 00:09:11",
          "anf_text": "<p>Fru talman! Jag tackar Nooshi Dadgostar för uppföljningsfrågan men också för denna mycket viktiga interpellation. Den ger oss möjlighet att både diskutera och lyfta upp frågan på en principiell nivå.</p><p>Först och främst vill jag återigen hänvisa till att när Luleå - som är den kommun som omnämns i interpellationen - fattar ett beslut i enlighet med det som helt riktigt beskrivs här måste det kunna vara Luleå kommuns beslut. Oavsett om det handlar om miljöpartister, vänsterpartister eller vilket parti det än är måste det vara kommunen själv som gör ställningstagandet utifrån sitt eget bostadsförsörjningsansvar. När jag åkte upp till Luleå och träffade ansvarig KSO, kommunstyrelsens ordförande, framgick det också hur de hade tänkt.</p><p>Jag kan egentligen tycka vad jag vill om detta. Men om Luleå kommun ser en utmaning i att de vill ha fler som bygger i kommunen, så att det blir fler bostäder totalt sett, och gör bedömningen att om de kan locka till sig ett antal seriösa fastighetsbolag och byggbolag genom att sälja ut en del av det befintliga beståndet måste det kunna vara Luleå kommuns ansvar att göra det som är det bästa möjliga för deras invånare. Om kommuninvånarna då tycker illa om detta kommer man de facto att rösta bort denna majoritet i Luleå.</p><p>Vi har en liknande situation i Skellefteå, där man har fattat ett liknande beslut och dessutom genomfört det. Då är det kommuninvånarna som måste se på olika alternativ och säga att ett alternativ antingen har gjort rätt eller borde ha agerat annorlunda.</p><p>Regeringens vision ligger nog väldigt nära det Nooshi Dadgostar beskriver som en ansvarsfull bostadspolitik, nämligen blandade upplåtelseformer. Det ska finnas hyresrätter, bostadsrätter, äganderätter, villor och radhus på samma område. Där det finns för mycket av en typ av upplåtelserätt tycker vi rent principiellt att det är bra att det kan utökas med en mångfald av upplåtelseformer.</p><p>Om man ser på utförsäljningen som sådan finns det utförsäljningar som har varit bra för kommuner och dess invånare, och det finns utförsäljningar som har varit mindre bra för kommuner och dess invånare. Detta kommer vi nog att se även framöver. Men att från statligt håll diktera villkoren för det kommunala självstyrets innebörd med bostadsförsörjningsansvar låter sig inte göras med mindre än att man får se över hela det kommunala självstyret. Jag vet att mitt och Nooshi Dadgostars parti har en likalydande inställning till vad det kommunala självstyret är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi vill se vad det är som skapar nytta för medborgarna är det framför allt att unga och studenter, som fortfarande inte har ett eget kapital, lätt ska kunna komma in på bostadsmarknaden. Därför har vi i den budget som vi kommer att lägga fram till hösten - och som jag vet har ett stöd från Vänsterpartiet när det gäller dess innebörd men också dess utrymme - ett förslag om att det ska byggas fler hyresrätter. Man diskuterar nu detta mellan regeringen och Vänsterpartiet. Det ska vara billiga, små och klimatsmarta hyresrätter.</p><p>Jag är också glad att kunna deklarera att Stockholms kommun med det nya rödgrönrosa styret, där både Nooshi Dadgostars och mitt parti ingår, har gett i uppdrag till de kommunala bostadsbolagen att fördubbla sitt byggande. Det är någonting som jag välkomnar, och det ger kanske också en föraning om var jag står i frågan.</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-152",
          "anf_nummer": "152",
          "talare": "Statsrådet Mehmet Kaplan (MP)",
          "intressent_id": "e43d5d9f-896f-4d05-bb2e-edb43d3ea31c",
          "parti": "MP",
          "anf_rm": "2014/15"
        },
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#657",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "F109E42D-9A6E-4C58-95A8-A4633BE211D8",
          "anf_video_id": "F109E42D-9A6E-4C58-95A8-A4633BE211D8",
          "anf_hangar_id": "3999949",
          "anf_sekunder": "250",
          "anf_typ": "speech",
          "talare_kort": "Nooshi Dadgostar",
          "kon": "female",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:28:53",
          "anf_klockslag": "18:28:53",
          "startpos": "657",
          "systemdatum": "2022-06-14 00:09:14",
          "anf_text": "<p>Fru talman! Jag vill tacka ministern för svaret. Det är bra och viktigt att vi har en bostadsminister i Sverige som tar det här på allvar.</p><p>Jag tycker ändå att det är landet Sverige som behöver se till att vi har bostäder på till exempel högskoleorter så att alla kan utbilda sig. Hur ska man annars kunna göra det? När vi inte har några bostäder i Stockholm är det ett slag mot hela Sveriges tillväxt, inte bara mot Stockholms tillväxt. Det är klart att den nationella bostadspolitiken och viljeinriktningen betyder oerhört mycket. Det är därför lite fegt av bostadsministern att peka på de juridiska ramverken för detta för att slippa ta ställning. Jag känner till att bostadsministern inte kan bestämma över de lokala partirepresentanterna, men han kan peka ut en riktning.</p><p>Låt mig ta exemplet Luleå. Trots att det kommunala bostadsbolaget har en urstark ekonomi, trots att regeringen har aviserat statligt stöd för nybyggda hyresrätter och trots det mycket gynnsamma ränteläget väljer politikerna att sälja ut var tredje hyreslägenhet. Det är klart att man i retoriken alltid har behjärtansvärda orsaker till att man gör saker och ting. Det hade Stockholmsmoderaterna också. Men frågan är vart vi är på väg i Sverige. Har regeringen en åsikt om det?</p><p>Är det den bilden väljarna ska ha av regeringens bostadspolitik, vackra ord men i slutändan fullständigt vårdslös utförsäljning av våra gemensamma tillgångar, nere på marken i kommunerna?</p><p>Jag läste underlaget till det kommunala ärendet och häpnade. Kommunledningen hänvisade till att exempelvis Danderyd och Staffanstorp har många privata byggare, för att kunna bevisa att det nästan bara är privata värdar som bygger. Men i de två kommunerna finns det inget allmännyttigt bolag. Det finns alltså inget kommunalt bolag som skulle kunna bygga. Det är häpnadsväckande att ett kommunalråd deltar i den typen av vilseledande information till väljarna, som det i så fall är. Är ministern nöjd med bilden av regeringspartiernas bostadspolitik som Luleborna har fått den här våren?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi går vidare till det som hände i Gävle och debatten om alla utförsäljningar där finns det en rad felaktigheter kring hur begreppet affärsmässighet i lagstiftningen används. Det står i lagen att de kommunala bostadsbolagen måste vara affärsmässiga i dag. Våra kommunpolitiker använder nu det på olika sätt. De säger till exempel att det skulle vara affärsmässigt att sälja ut ett bestånd för att kunna fastställa värden på sina fastigheter, att det skulle vara affärsmässigt att göra det ena eller det andra. Men det är inte vad lagstiftningen innebär.</p><p>Det allmännyttiga ansvaret står fortfarande över det affärsmässiga. Bolagen har alltså fortfarande betydande socialt ansvar för att ta fram hem till kommunens invånare. Dessutom rör det sig om affärsmässiga principer och inte affärsmässiga grunder, som det står i andra delar av kommunallagen.</p><p>Många av regeringspartiernas politiker har någon sorts kvartalskapitalism för ögonen när de ska tolka ordet affärsmässighet. De gömmer sig bakom en felaktig tolkning av lagstiftningen för att rättfärdiga sina egna utförsäljningar. Det tycker jag är ganska oärligt.</p><p>Är ministern redo att tydliggöra lagstiftningen för kommunpolitikerna hur affärsmässigheten ska tolkas? Att det är affärsmässigt innebär alltså inte att det per definition är bättre att sälja ut sina tillgångar än att lånefinansiera sina investeringar. Affärsmässighet kan inte rättfärdiga utförsäljningar för att man ska ta reda på till exempel marknadsvärdet på kommunens fastigheter.</p><p>Avser ministern att tydliggöra vad affärsmässighet betyder?</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-153",
          "anf_nummer": "153",
          "talare": "Nooshi Dadgostar (V)",
          "intressent_id": "78d79a96-956f-4ac3-bbf7-2b15b3d86ce7",
          "parti": "V",
          "anf_rm": "2014/15"
        },
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#907",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "7EFAC8E9-BFD9-412A-BFE5-45BB9B9737AE",
          "anf_video_id": "7EFAC8E9-BFD9-412A-BFE5-45BB9B9737AE",
          "anf_hangar_id": "3999951",
          "anf_sekunder": "255",
          "anf_typ": "speech",
          "talare_kort": "Mehmet Kaplan",
          "kon": "male",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:33:03",
          "anf_klockslag": "18:33:03",
          "startpos": "907",
          "systemdatum": "2022-06-14 00:09:17",
          "anf_text": "<p>Fru talman! Tack, Nooshi Dadgostar, för uppföljningsfrågorna!</p><p>Till att börja med handlar det egentligen inte så mycket om mod eller icke-mod när det gäller att bedöma vad olika kommuner, 290 till antalet, företar sig i fråga om bostadsförsörjningsansvaret. Det gäller att stödja de kommuner som behöver stöd. Och det är väldigt många i dag.</p><p>Regeringen har lagt upp ett ambitiöst program för att det totala antalet hyresrätter ska öka. För det har vi aviserat en betydande och viktig pott i den kommande budgeten. Jag är väldigt glad över det. Det görs tack vare en rödgrön regering, en samarbetsregering. Det blir svårt att jämföra med vad man har satsat på de senaste åtta åren när det gäller bostadsbyggande, framför allt hyresrätter som är grundfrågan i diskussionen.</p><p>Det är också viktigt att nämna att regelförenklingsarbetet kommer att fortsätta. Regelförenklingar är oerhört viktiga för att fler hyresrätter ska byggas.</p><p>Det behövs dock även bostadsrätter. Det behövs villor och radhus. Alla typer av bostäder behövs. Därför är jag glad över att majoriteter som den i Stockholm men även i Göteborg och Malmö, där våra båda partier ingår i styret, försöker hitta konstruktiva vägar framåt. Man ser till att upplåta mark på ett sådant sätt att det blir fler hyresrätter men också så att bostadsrätterna, som också efterfrågas, villorna och radhusen kan bli fler.</p><p>När det gäller det lagtekniska var det en, i mitt tycke, olycklig ingång på området när den nya lagen om allmännyttiga kommunala bostadsaktiebolag infördes 2011. Man hänvisade till tvingande direktiv och gjorde en maximalistisk syn på vad som behövde genomföras. Men de kommunala fastighetsbolagen och deras samarbetsorganisation Sveriges allmännyttiga bostadsföretag, som vi har mycket bra och nära kontakt med, gav signaler om att de jobbar utifrån det uppdrag de har. De kommuner som har ett smart och konstruktivt sätt att jobba på lyckas faktiskt uppnå det som kan förväntas av dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som är viktigt är den politiska styrningen. Vi ser hur stor skillnad det kan bli. Efter åtta år med borgerlig majoritet i den här staden, Stockholms kommun, nådde utförsäljningar en nivå där man till slut fick vidta drastiska åtgärder. I dag är det en rödgrönrosa majoritet, i vilken Vänsterpartiet och Miljöpartiet ingår, som har kunnat sadla om och försöker hitta vägar framåt, med befintlig lagstiftning. Hittills har jag inte träffat på att det skulle vara ett hinder för dem att jobba med allmännyttan, de kommunala fastighetsbolagen.</p><p>I fråga om de norrländska situationerna - det är inte bara i Luleå; liknande situation har uppstått i Skellefteå där man dessutom har genomfört detta - kommer det här att bedömas av medborgarna under de närmaste tre åren. Jag vet att det styrande, stora partiet i Luleå har i princip egen majoritet. Men om det är som Nooshi Dadgostar säger, att det finns ett folkligt missnöje med det som händer, vilket vi kommer att se effekterna av de kommande tre åren, kommer det att återspeglas i valresultatet.</p><p>För min del handlar det om att se till att det finns blandade upplåtelseformer.</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-154",
          "anf_nummer": "154",
          "talare": "Statsrådet Mehmet Kaplan (MP)",
          "intressent_id": "e43d5d9f-896f-4d05-bb2e-edb43d3ea31c",
          "parti": "MP",
          "anf_rm": "2014/15"
        },
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#1166",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "7A4CE4EB-EB11-41E3-BD9A-562804B6B1EC",
          "anf_video_id": "7A4CE4EB-EB11-41E3-BD9A-562804B6B1EC",
          "anf_hangar_id": "3999953",
          "anf_sekunder": "130",
          "anf_typ": "speech",
          "talare_kort": "Nooshi Dadgostar",
          "kon": "female",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:37:22",
          "anf_klockslag": "18:37:22",
          "startpos": "1166",
          "systemdatum": "2022-06-14 00:09:19",
          "anf_text": "<p>Fru talman! Jag tackar för det svaret.</p><p>Jag tror inte att det skapar särskilt mycket hopp och framtidstro att bara säga: Vi gör en massa dåliga saker nu, och sedan får vi se vad som händer om tre år. Nu säljer vi ut en massa här i Stockholm, Luleå och andra kommuner - förra mandatperioden var det mycket som såldes ut - och sedan får vi se hur man väljer att rösta.</p><p>Jag tycker inte att det är så man arbetar fram politik som ska skapas utifrån människor.</p><p>Problemet med affärsmässigheten i lagstiftningen är att den tolkas strikt och att juridiken används som argument för att sälja ut. Ingen vågar stå för det politiskt utan säger att det är tolkningen av begreppet i lagstiftningen som gör att man i till exempel Luleå säger att allmännyttan är så stor att man måste sälja ut, eftersom allt annat inte vore affärsmässigt.</p><p>Jag menar att det är felaktigt. Allmännyttan kan mycket väl äga en stor andel av hyresrätterna i en kommun. Det kan tvärtom vara direkt felaktigt att sälja ut, eftersom kommuninvånarna tjänar mycket pengar på den gemensamma tillgången.</p><p>Det är fullt möjligt att till exempel korsfinansiera mellan olika bestånd i ett kommunalt bolag. På vissa håll menar man att det inte är juridiskt möjligt. Det måste bostadsministern uppmärksamma.</p><p>Jag tror att allmännyttan är framtiden. Och jag tror att regeringen kan göra det till sitt politiska projekt att skapa en större allmännytta som är med och påverkar samhällsutvecklingen och har medborgarna i fokus. Då måste det vara andra kommuner, inte det som händer just nu i Luleå och i Skellefteå, som får stå som exempel på detta.</p><p>Tack för en god debatt!</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-155",
          "anf_nummer": "155",
          "talare": "Nooshi Dadgostar (V)",
          "intressent_id": "78d79a96-956f-4ac3-bbf7-2b15b3d86ce7",
          "parti": "V",
          "anf_rm": "2014/15"
        },
        {
          "dok_id": "H210692",
          "video_url": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0#1299",
          "debatt_typ": "Interpellationssvar",
          "debatt_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "video_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "parent_id": "FC226476-E84C-44DE-81A7-1C1E17DEDCD0",
          "debatt_titel": "",
          "dok_intressent": "",
          "dok_beteckning": "692",
          "anf_id": "7848F035-B346-46BD-8940-78805BAACAB3",
          "anf_video_id": "7848F035-B346-46BD-8940-78805BAACAB3",
          "anf_hangar_id": "3999955",
          "anf_sekunder": "129",
          "anf_typ": "speech",
          "talare_kort": "Mehmet Kaplan",
          "kon": "male",
          "voteringspunkt": "",
          "anf_datum": "2015-06-22 00:00:00",
          "datumtid": "2015-06-22 18:39:35",
          "anf_klockslag": "18:39:35",
          "startpos": "1299",
          "systemdatum": "2022-06-14 00:09:21",
          "anf_text": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack så mycket, Nooshi Dadgostar, för debatten! Jag är glad över att det finns riksdagsledamöter som verkligen tar sitt uppdrag på allvar när det gäller att försöka se olika delar av bostadsmarknaden och de boende. Ibland känns det nästan som att vi i övriga fall debatterar marknadens väl och ve när det gäller bostadsbyggande. Här handlar det i grunden om en känsla för framför allt de boende. Detta tycker jag är någonting som Nooshi Dadgostar gör med den äran.</p><p>Min roll som statsråd är varken att klandra eller att försvara våra 290 kommuner. Luleå har tagit ett beslut utifrån vad man anser är bäst för sina kommuninvånare. Det är verkligen inte så att jag tycker att man ska vänta och se. Beslutet är taget, och kommunen är den som de facto har ett bostadsförsörjningsansvar. Det är kommunen som kommer att behöva stå till svars inför sina kommunmedborgare om den teori som man har kommer på skam - teorin handlar om att man vill locka till sig fler bostadsbyggare i Luleå, som ska göra det möjligt att växla upp bostadsbyggandet i staden. Då har man haft en teori som inte har fallit väl ut, och då kommer Nooshi Dadgostar att få rätt.</p><p>Jag tror att den kommunföreträdare som inte har gjort sin hemläxa inom det här området kommer att straffas hårt av sina kommunmedborgare. Därför tror jag också att de verkligen försöker ha bra underlag för att kunna hantera det ansvar som åligger dem och oss som regering. Det handlar om att unga, studenter och nyanlända ska ha någonstans att bo. Men det handlar också om att se till att ha långsiktighet i bostadspolitiken.</p><p>Tack för frågan!</p><p>Överläggningen var härmed avslutad.</p>",
          "videostatus": "2",
          "anf_beteckning": "2014/15:119-156",
          "anf_nummer": "156",
          "talare": "Statsrådet Mehmet Kaplan (MP)",
          "intressent_id": "e43d5d9f-896f-4d05-bb2e-edb43d3ea31c",
          "parti": "MP",
          "anf_rm": "2014/15"
        }
      ]
    },
    "webbmedia": {
      "media": {
        "url": "VOD1/PAL169/2442206140016006021",
        "videofileurl": "https://mamstream.riksdagen.se/VOD1/_definst_/smil:PAL169/2442206140016006021.smil/playlist.m3u8",
        "audiofileurl": "https://mhdownload.riksdagen.se/VOD1/PAL169/2442206140016006021_aud.mp3",
        "downloadurl": "https://mhdownload.riksdagen.se/VOD1/PAL169/2442206140016006021_480p.mp4",
        "thumbnailurl": "https://mhdownload.riksdagen.se/posterframe/2442206140016006021.jpg",
        "debateurl": "/sv/webb-tv/video/interpellationsdebatt/utforsaljningar-av-allmannyttan_H210692",
        "debattsekunder": "1431",
        "debatt_rm": "2014/15",
        "debatt_typ": "Interpellationssvar",
        "dok_beteckning": "692",
        "datum": "2015-06-22 16:17:56",
        "dok_id": "H210692",
        "videostatus": "2",
        "source": "Rim",
        "inspelningstyp": "Kammarsystemet",
        "systemdatum": "2022-06-14 00:14:39"
      }
    }
  }
}
