{
  "dokumentstatus": {
    "dokument": {
      "hangar_id": "2320506",
      "dok_id": "GU10110",
      "rm": "2006/07",
      "beteckning": "110",
      "doktyp": "ip",
      "typ": "ip",
      "subtyp": null,
      "tempbeteckning": "s",
      "organ": "s",
      "mottagare": "Mats Odell (kd), statsråd",
      "nummer": "110",
      "slutnummer": "0",
      "datum": "2006-11-30 00:00:00",
      "systemdatum": "2009-03-31 13:44:27",
      "publicerad": "2006-11-30 00:00:00",
      "titel": "Hyresrätter i Skåne",
      "subtitel": "Jakobsson, Leif (s)",
      "status": "korrekturläst",
      "htmlformat": null,
      "relaterat_id": null,
      "source": null,
      "sourceid": null,
      "dokument_url_text": "http://data.riksdagen.se/dokument/GU10110/text",
      "dokument_url_html": "http://data.riksdagen.se/dokument/GU10110",
      "dokumentstatus_url_xml": "http://data.riksdagen.se/dokumentstatus/GU10110",
      "html": " \r\n \r\n<div class=Section1> \r\n \r\n<p class=FrgeSvarDatum style='margin-top:0cm;line-height:normal'><i \r\nstyle='mso-bidi-font-style:normal'><font size=2 face=Verdana><span lang=SV \r\nstyle='font-size:10.0pt;font-family:Verdana'>den 30 november<o:p></o:p></span></font></i></p> \r\n \r\n<p class=IPFRej style='line-height:normal'><b style='mso-bidi-font-weight:normal'><font \r\nsize=2 face=Verdana><span lang=SV style='font-size:10.0pt;font-family:Verdana'>Interpellation \r\n<o:p></o:p></span></font></b></p> \r\n \r\n<p class=IPFR style='line-height:normal'><b style='mso-bidi-font-weight:normal'><font \r\nsize=2 face=Verdana><span lang=SV style='font-size:10.0pt;font-family:Verdana'>2006/07:110 \r\nHyresrätter i Skåne<o:p></o:p></span></font></b></p> \r\n \r\n<p class=Av style='line-height:normal'><font size=2 face=Verdana><span lang=SV \r\nstyle='font-size:10.0pt;font-family:Verdana;mso-ansi-language:SV'>av <i \r\nstyle='mso-bidi-font-style:normal'><span style='font-style:italic'>Leif \r\nJakobsson (s)<o:p></o:p></span></i></span></font></p> \r\n \r\n<p class=Till style='line-height:normal'><font size=2 face=Verdana><span \r\nlang=SV style='font-size:10.0pt;font-family:Verdana;mso-ansi-language:SV'>till \r\nstatsrådet Mats Odell (kd)<o:p></o:p></span></font></p> \r\n \r\n<p class=MsoNormalIndent style='line-height:normal'><a name=Temp></a><font \r\nsize=2 face=Verdana><span lang=SV style='font-size:10.0pt;font-family:Verdana'>Konsekvenserna \r\nav stoppet för nybyggnation av hyresrätter i sydvästra Skåne: När bostadsbolag, \r\nbyggbolag och andra aktörer analyserat förslagen i budgetpropositionen som \r\ninnebär borttagande av investeringsbidrag, investeringsstöd och räntebidrag för \r\nhyresrätter konstateras det överallt att det kommer att bli i stort sett \r\ntotalstopp för nybyggnation av hyresrätter.<o:p></o:p></span></font></p> \r\n \r\n<p class=MsoNormalIndent style='line-height:normal'><font size=2 face=Verdana><span \r\nlang=SV style='font-size:10.0pt;font-family:Verdana'>Regeringen har också \r\naviserat att lagen om allmännyttiga bostadsbolag ska upphävas vilket kommer att \r\nleda till att borgerligt styrda kommuner på många håll kommer att sälja ut \r\nbeståndet av allmännyttiga hyresrätter.<o:p></o:p></span></font></p> \r\n \r\n<p class=MsoNormalIndent style='line-height:normal'><font size=2 face=Verdana><span \r\nlang=SV style='font-size:10.0pt;font-family:Verdana'>Situationen i sydvästra \r\nSkåne är redan mycket ansträngd på bostadssidan trots att många hyresprojekt \r\nstartats tack vare den hittills förda bostadspolitiken. Malmö stad utsätts för \r\nett stort tryck av danskar, ungdomar från hela sydvästra Skåne och asylsökande. \r\nNär det nu blir omöjligt att bygga nya hyresrätter samtidigt som de borgerligt \r\nstyrda kranskommunerna säljer sina hyresrätter kommer trycket på just Malmö att \r\nbli ohållbart.<o:p></o:p></span></font></p> \r\n \r\n<p class=MsoNormalIndent style='line-height:normal'><font size=2 face=Verdana><span \r\nlang=SV style='font-size:10.0pt;font-family:Verdana'>Mina frågor till \r\nstatsrådet är:<o:p></o:p></span></font></p> \r\n \r\n<p class=MsoNormalIndent style='line-height:normal'><font size=2 face=Verdana><span \r\nlang=SV style='font-size:10.0pt;font-family:Verdana'>Har statsrådet insett \r\nkonsekvenserna av det stopp för nya hyresrätter som regeringens politik medför?<a \r\nname=PassTempLäge></a><o:p></o:p></span></font></p> \r\n \r\n<p class=MsoNormalIndent style='line-height:normal'><font size=2 face=Verdana><span \r\nlang=SV style='font-size:10.0pt;font-family:Verdana'>Vilka statliga insatser \r\nplanerar statsrådet för att Malmö stad ska kunna möta den orimliga situation \r\nsom uppstår?<o:p></o:p></span></font></p> \r\n \r\n</div> \r\n \r\n"
    },
    "dokaktivitet": {
      "aktivitet": [
        {
          "kod": "BESV",
          "namn": "Besvarad",
          "datum": "2007-01-19 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "INL",
          "namn": "Inlämnad",
          "datum": "2006-11-30 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "ANM",
          "namn": "Anmäld",
          "datum": "2006-11-30 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "FD",
          "namn": "Fördröjd",
          "datum": "2006-12-01 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "SFA",
          "namn": "Svar fördröjt anmält",
          "datum": "2006-12-06 00:00:00",
          "status": "inträffat",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "BESV",
          "namn": "Besvarad",
          "datum": "2007-01-19 00:00:00",
          "status": "planerad",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "ANM",
          "namn": "Anmäld",
          "datum": "2006-11-30 00:00:00",
          "status": "planerad",
          "ordning": "0",
          "process": "behandling"
        },
        {
          "kod": "SISVA",
          "namn": "Sista svarsdatum",
          "datum": "2006-12-14 00:00:00",
          "status": "planerad",
          "ordning": "0",
          "process": "behandling"
        }
      ]
    },
    "dokintressent": {
      "intressent": [
        {
          "intressent_id": "0482927154110",
          "namn": "Leif Jakobsson",
          "partibet": "S",
          "ordning": "1",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0700424025906",
          "namn": "Mats Odell",
          "partibet": "KD",
          "ordning": "1",
          "roll": "stalldtill"
        },
        {
          "intressent_id": "0700424025906",
          "namn": "Mats Odell",
          "partibet": "KD",
          "ordning": "1",
          "roll": "besvaradav"
        }
      ]
    },
    "dokforslag": null,
    "dokuppgift": null,
    "dokbilaga": null,
    "dokreferens": null,
    "debatt": {
      "anforande": [
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=0",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=8187",
          "anf_video_id": "1100120822230621622",
          "anf_hangar_id": "2500575",
          "anf_sekunder": "331",
          "anf_klockslag": "09:02",
          "datumtid": "2007-01-19 09:02:28",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Leif Jakobsson har frågat mig om jag insett konsekvenserna av det stopp för nya hyresrätter som regeringens politik medför samt vilka statliga insatser jag planerar för att Malmö stad ska kunna möta den orimliga situation som uppstår.\r\nJag måste börja med att säga att jag inte instämmer i de domedagsprofetior som Leif Jakobsson målar upp! Signaler från byggbranschen visar tvärtom en tilltro till regeringens bostadspolitik och en förväntan om lägre byggkostnader och lägre skatt för både fastighetsägare och hyresgäster. Och branschorganisationen Sveriges byggindustrier säger i ett uttalande att systemet med statliga subventioner skapat osäkerhet och ryckighet i bostadsproduktionen, och de varnar för liknande misstag i framtiden. \r\nDet finns många goda exempel på att det går att bygga billiga och långsiktigt bra hyresbostäder, det visar exempelvis Byggkostnadsforum. Att tro att byggandet av hyresrätter i Sverige helt kommer att avstanna på grund av att subventionerna tas bort tycker jag är att visa en misstro mot byggbranschen. Det finns andra, viktigare drivkrafter för byggandet såsom långsiktigt stabila makrovillkor, stabila och tydliga spelregler för byggsektorn och sist men inte minst ökad sysselsättning och skapandet av framtidsoptimism hos hushållen.\r\nJag vill också påminna om att de investeringsstöd som infördes av den förra regeringen aldrig varit avsedda att vara mer än tillfälliga och att de kommer att upphöra 2006 i enlighet med riksdagsbeslut då stöden infördes. Den förra regeringen avsåg också att avveckla räntebidragen, även om det var först från den 1 juli 2008. \r\nDet är uppenbart att många människor vill bosätta sig i Malmö kommun. Högskolan i Malmö är den högskola i Sverige som flest ungdomar vill studera vid, och danskar lämnar Köpenhamn för att i stället flytta till Malmö. Det tyder på att Malmö är en attraktiv stad att bo i. Samtidigt förstår jag att det kan skapa en del utmaningar för bland annat bostadsförsörjningen. \r\nPå frågan om vilka insatser regeringen planerar kan jag bara svara att om det skulle införas tillfälliga produktionsstöd för bostadsbyggandet i Malmö skulle detta på längre sikt endast skapa obalanser på bostadsmarknaden. De enskilda kommunernas uppgift är att ha framförhållning och planera och skapa förutsättningar för byggandet av passande bostäder för sina invånare. Men framför allt är marknadens funktion av central betydelse för bostadsproduktionen, och här är det däremot statens uppgift att skapa goda, långsiktiga marknadsvillkor så att marknaden kan fungera friktionsfritt och bostadsbyggandet därmed baseras på konsumenternas efterfrågan. I detta sammanhang ska jag passa på att säga att för att underlätta för svagare grupper att etablera sig på bostadsmarknaden har regeringen i 2007 års budgetproposition avsatt 100 miljoner kronor.\r\nJag vill även säga att det aldrig har funnits något totalt förbud mot att sälja kommunalt ägda bostäder. Att underlätta ombildningar till bostadsrätter i storstädernas förorter och därmed öka blandningen av upplåtelseformer i bostadsområden är ett sätt att gå mot en minskad boendesegregation. Att äga sin bostad är också ett sätt att känna inflytande och delaktighet när det gäller den egna boendesituationen. \r\nAvslutningsvis vill jag bara tillägga att jag hyser den största tillförsikt när det gäller bostadsbyggandet i Malmö. Enligt Malmös stadsbyggnadsdirektör Christer Larsson har inga av de byggherrar som nyligen svarat i en enkätundersökning ändrat sina byggplaner på grund av slopandet av subventionssystemet. \r\n",
          "anf_beteckning": "2006/07:51-1",
          "anf_nummer": "1",
          "talare": "Mats Odell (Kd)",
          "intressent_id": "0700424025906",
          "parti": "Kd",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=241",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=14292",
          "anf_video_id": "1100120822230621722",
          "anf_hangar_id": "2500576",
          "anf_sekunder": "343",
          "anf_klockslag": "09:06",
          "datumtid": "2007-01-19 09:06:30",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Jag får tacka för att jag fick ett svar från statsrådet. Men jag måste säga att jag blir ännu mer oroad på alla deras vägnar som står i bostadskön när jag hör vilken bristande insikt som det bostadsansvariga statsrådet har i hur marknaden och politiken fungerar. \r\nJag var med om att städa efter förra gången Mats Odell satt i regeringen då vi hade det lägsta byggandet någonsin. Det har gått från 10 000 nya lägenheter till en bra bit över 30 000 när vi lämnade över. Jag vet hur mödosamt det är att få fart på bostadsbyggandet igen när man, som ni förra gången, har slagit undan förutsättningarna helt och hållet.\r\nJag menar att den politik som regeringen har slagit in på kommer att leda till ett kraftigt ras för byggandet av hyresrätter till rimliga hyror. Det är det vi pratar om. Investeringsstödet, som ni avskaffade, var inte en allmän subvention. Det var inte ett allmänt bidrag till byggande, utan det var ett kontrakt med byggherrarna om att hålla hyrorna på en låg nivå, för Malmös del under 1 000 kr per kvadratmeter. Det fina med det, och det fungerade alldeles ypperligt, var att kommunen var tvungen att engagera sig. För att komma ned till sådana hyresnivåer var man tvungen att hitta marklösningar, planlösningar och allt annat som gjorde att man från kommunens sida bidrog. Byggherren fick verkligen anstränga sig. Det är det Byggkostnadsforum redovisar. Byggherren fick verkligen anstränga sig för att få ned kostnaderna för att komma under denna nivå. Det var det som var finessen med det och som gjorde att vi två år i rad hade lägre hyror i det nya beståndet än vad vi hade haft året innan. Det har aldrig hänt tidigare, enligt statistiken. Kostnaderna för nya hyreslägenheter sjönk två år i rad, och det var tack vare det här.\r\nDet är precis vad också Boverket visar i sin utvärdering. De flesta av de hyreslägenheter som byggdes hade inte blivit byggda om det här stödet inte hade funnits. Investeringsbidraget var så bra när det gäller studentbostäder att Kristdemokraterna bara för ett och ett halvt år sedan krävde att anslaget till det skulle fördubblas. Så bra var det. Man undrar vad som har hänt sedan dess.\r\nSituationen i sydvästra Skåne kommer att vara särskilt prekär, och det har jag försökt beskriva i min interpellation. Redan i dag tar Malmö stad ett alldeles oproportionerligt stort ansvar för hyreslägenheter. Det gäller trycket från danskar, från ungdomar från kranskommunerna och inte minst från asylsökande.\r\nDet finns gott om utbyggnadsplaner i Malmö. Vi har en stark plantradition, vi har en ypperlig socialdemokratisk bostadspolitik. Men med det här beslutet om att slopa investeringsbidraget kommer vi att hamna i en situation där väldigt många i stället kommer att bygga bostadsrätter eller hyresrätter till mycket höga kostnader, som de grupper som står utanför bostadsmarknaden inte kan betala.\r\nNu ser vi att en lång rad borgerliga kommuner runtom Malmö tänker sälja ut de få hyreslägenheter de har kvar, vilket gör att trycket på Malmö kommer att öka ännu mer. Det är den oron som gör att jag ställt interpellationen. Man kan konstatera att statsrådet inte har förstått hur illa det är. Jag ska bara ge ett undantag. Vellinge kommun kommer inte att sälja ut sin allmännytta, och det hedrar den borgerliga majoriteten där. Men i övrigt blir vi av med allmännyttan.\r\n",
          "anf_beteckning": "2006/07:51-2",
          "anf_nummer": "2",
          "talare": "Leif Jakobsson (S)",
          "intressent_id": "0482927154110",
          "parti": "S",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=494",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=20742",
          "anf_video_id": "1100120822230621822",
          "anf_hangar_id": "2500655",
          "anf_sekunder": "321",
          "anf_klockslag": "09:10",
          "datumtid": "2007-01-19 09:10:43",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Denna fredag är en rätt bra dag, därför att många av frågorna i interpellationsdebatterna kommer att beröra Skåne, vilket man kan notera i interpellationssvaren. Det lär bli flera skånska exempel i dagens debatter, så även i den här debatten, som handlar specifikt om hyresrätter i Skåne.\r\nJag tycker att det på många sätt är ett alldeles utmärkt svar som minister Mats Odell har avgivit i dag. Naturligtvis är det alltid turbulent i inledningen när man förändrar något, som nu med subventionerna. Det är alltid turbulent när man går från en ordning till en annan. Men det viktiga är att peka på den nya ordning som vi är på väg mot. Jag tycker att Mats Odell har många kloka poänger i interpellationssvaret.\r\nJag ska ta ett annat exempel. Leif Jakobsson hänvisar till Malmö. Låt oss bredda oss och se på resten av Skåne. Själv kommer jag från Ängelholm, en mellanstor svensk kommun. Där har vi en rätt stark och känd lokal entreprenör inom hyresfastighetsbranschen, Gösta Melin, som bygger hyresrätter. Där tycker jag att man ska se det privata initiativet. Det finns goda företagare. Det finns goda entreprenörer. Det finns de som genom eget engagemang är samhällsbyggare.\r\nJag tror att en bra politik - som jag tror att alliansregeringen kommer att föra - har fokus på företagande och entreprenörskap. Därför tror jag att det i grunden viktiga är att man tittar på företagandets, företagarens och entreprenörens villkor och inte stirrar sig blind på subventioner. För att vi ska få en bra hyresproduktion i Sverige är det långt viktigare att vi förenklar och förbättrar för företagare och entreprenörer än att vi har skattesubventioner.\r\nJag tycker också att det är oerhört glädjande att regeringen har sagt att ambitionen är att man ska ta bort ungefär en fjärdedel av den regelbörda som finns i Sverige i dag. Min erfarenhet som tidigare kommunstyrelseordförande i Ängelholm under drygt fem år är att det finns stora svårigheter med plan- och byggprocesser, långa handläggningstider och överklaganden - processer som drar ut oerhört långt på tiden och också riskerar att kväva initiativ. Det är väsentligt att man försöker förenkla och förkorta handläggningstider och inte stirrar sig blind på subventioner.\r\nJag tycker också att det är väldigt bra att Mats Odell i sitt interpellationssvar visar på att det finns en möjlighet till dynamik även i kommunalt ägda fastighetsbolag. Man behöver inte sälja ut hela beståndet. Jag vill återigen ta ett exempel från min egen kommun, Ängelholm. Där sålde det kommunala bostadsbolaget Munkaljungbybyggen en större fastighet för att därmed få in pengar så att man kunde lätta på lånebördan när man skulle bygga nya bostäder inom allmännyttan i kommunen. Att sälja ut gammalt bestånd är ett praktiskt sätt att möjliggöra att det byggs nytt.\r\nNär vi pratar om hyresrätter i landet - inte bara i Skåne, även om det är nog så trevligt för oss som kommer därifrån - är det långt viktigare att se på regelbördorna och förutsättningarna att vara företagare och entreprenör än att se på subventioner.\r\nFru talman! Med de orden vill jag säga att det är ett alldeles utmärkt svar som statsrådet Mats Odell har avgivit.\r\n",
          "anf_beteckning": "2006/07:51-3",
          "anf_nummer": "3",
          "talare": "Hans Wallmark (M)",
          "intressent_id": "0980681611418",
          "parti": "M",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=726",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=26377",
          "anf_video_id": "1100120822230621922",
          "anf_hangar_id": "2500659",
          "anf_sekunder": "351",
          "anf_klockslag": "09:14",
          "datumtid": "2007-01-19 09:14:35",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Jag vill tacka både Leif Jakobsson och Hans Wallmark för deras inlägg. De bidrar till att belysa situationen som är oerhört viktig för människor, nämligen att man har någonstans att bo.\r\nVad är det då som hindrar att det byggs hyresrätter i Malmö? Industrifakta gjorde ganska nyligen en enkät med 26 byggherrar i Skåne. Den visar på hinder för att bygga nya bostäder med hyresrätt i följande rangordning:\r\n1.\tSvårt att hitta tillräckligt attraktiva lägen inne i tätorterna.\r\n2.\tHöga kostnader för mark och markberedning.\r\n3.\tDet saknas långsiktigt stabila ekonomiska villkor för ägande.\r\n4.\tTillgänglighetskrav driver upp boendekostnader i bland annat studentbostäder.\r\n5.\tOsäkert om bruksvärdesprövning.\r\nIngenstans finns här subventionerna. Och på Malmö kommuns hemsida ser vi att just attraktiviteten, som jag nämnde i mitt svar, naturligtvis är ett bekymmer, att så många vill flytta dit. På hemsidan står det att Malmös befolkning väntas öka med 4 000-5 000 personer i år. Det är en rekordstor ökning. Inflyttning sker främst från Danmark men också från andra delar av Sverige. Vi har också den tillfälliga asyllagen. Dessutom föds det flera barn.\r\nTrots att det byggs mängder av nya bostäder har det för många blivit svårare att hitta någonstans att bo. Det antyder att det är en dynamisk marknadssituation.\r\nLeif Jakobsson säger att han är oroad när han hör mitt svar, att han har fått städa upp efter mig förra gången och att det nu byggs betydligt mer. Då ska jag nominera Leif Jakobsson till ekonomipriset till Alfred Nobels minne med tanke på att det just är de allmänna förutsättningarna som är så annorlunda om det är han som har städat upp.\r\nBakgrunden till det låga bostadsbyggandet var bland annat fastighetskrisen, som byggde på en tidigare spekulationsekonomi som inte hanterades. Mona Sahlin försökte med stopplag, strejkstopp och allt möjligt att stoppa detta, men det gick inte. Vi hade då den lägsta lågkonjunktur som vi haft sedan 30-talet. Det är klart att det byggs mindre när fastighetspriserna faller så mycket. Men Leif Jakobsson har städat upp. Nu har vi en internationell högkonjunktur och sysselsättningen ökar, och det är det som städarbetet ligger i. Jag tvivlar inte på att Leif Jakobsson har bidragit till detta, men att betrakta det som att han städat upp efter mig är kanske i kraftfullaste laget.\r\nProblemet, fru talman, med investeringsstöd är att det går till producenten, den som bygger. Det minskar trycket på kostnadseffektivitet. Man siktar väldigt mycket in sig på att tillgodose bidragsgivarens villkor.\r\nLeif Jakobsson talar om marklösningar som nu har kommit fram. Då vill jag fråga Leif Jakobsson: Vad är det som hindrar att dessa marklösningar används även utan subventioner?\r\nBjörn Wellhagen, som är ansvarig för bostadsfrågor på Sveriges byggindustrier, sade när beskedet kom att subventionerna skulle bort: Vi gjorde vågen när beskedet kom. Den enda invändningen är att utfasningsperioden kunde ha varit något längre. Men för övrigt är det bara bra att sådana här subventioner tas bort. De snedvrider konkurrensen och kan leda pengarna åt fel håll. Investeringsbesluten ska baseras på var de gör störst nytta, ingenting annat.\r\nLeif Jakobsson nämnde studentbostäder. Det beskrivs i en ganska färsk rapport att byggandet av studentbostäder har fallit tillbaka trots att subventionerna infördes 2003. Det är andra villkor som behöver bli bättre i stället för att vi ska satsa på subventioner för att öka byggandet och för att flera människor ska få någonstans att bo.\r\n",
          "anf_beteckning": "2006/07:51-4",
          "anf_nummer": "4",
          "talare": "Mats Odell (Kd)",
          "intressent_id": "0700424025906",
          "parti": "Kd",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=988",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=33108",
          "anf_video_id": "1100120822230622022",
          "anf_hangar_id": "2500738",
          "anf_sekunder": "346",
          "anf_klockslag": "09:18",
          "datumtid": "2007-01-19 09:18:57",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! När det gäller Hans Wallmarks inlägg skulle det ha varit klädsamt om han berättat att den framgångsrika byggnationen av hyresrätter i Ängelholm har skett med hjälp av investeringsbidragen, som har varit en väsentlig förutsättning för att den har kunnat ske.\r\nStatsrådet pratar fortfarande om investeringsstödet som något slags allmän subvention, som något som bara utgick hur som helst. Det jag försökte beskriva i mitt första inlägg är att vad det handlade om var en form av kontrakt mellan kommun, stat och byggherre. Alla skulle göra vad man kunde för att få ned det slutliga beloppet på hyreslappen som dimper ned hos hyresgästen till att, för Malmös del, hamna under 1 000 kr per kvadratmeter och år.\r\nDet är ju precis det som nu händer när staten drar sig ur, när de här ungefär 200 kronorna per kvadratmeter läggs ovanpå. Det är ungefär den beräkning som de flesta har gjort att det här investeringsstödet betyder. Då är det klart att de nya hyresrätter som byggs kommer att hamna på helt andra kostnadsnivåer och vända sig till en helt annan kategori människor: högavlönade som kan betala höga hyror men som ändå vill ha hyresrätt. Då faller naturligtvis motivet för de flesta kommuner att på samma sätt engagera sig för att få ned kostnaderna, för det som har drivit de kommuner som har gjort detta är att man har en social bostadspolitik. Man vill se till att unga människor kan flytta hemifrån, att invandrare och andra med stora barnaskaror i familjerna faktiskt inte längre ska vara trångbodda. De kommer inte att kunna efterfråga de hyresrätter som kommer att byggas nu, med betydligt högre hyresnivå.\r\nDet kommunala bostadsbolaget i Malmös beräkning är att det här innebär ca 1 200 kr i månaden i höjning. Bo Trygg pratar om 200 kronors höjning per kvadratmeter och år på grund av det här, och det är otroligt mycket pengar. 1 200 kr i månaden innebär att man sorterar ut en väldigt stor grupp människor, framför allt unga människor som behöver komma ut på bostadsmarknaden. \r\nDet är ju det som är så allvarligt. Vi kommer säkert att få se hyresrättsproduktion även i framtiden, men den kommer att vara nischad mot något helt annat. Den kommer att vara nischad mot människor som har gott om pengar, och vi kommer att få större och större problem med de människor som inte har samma möjlighet att betala för sig.\r\nDet är samma sak när det gäller utförsäljningen av allmännyttan. Visst, man kan prata om att det här handlar om att människor ska ta över sina hyreslägenheter i storstädernas förortsområden. Men det är inte det vi pratar om när vi pratar om sydvästra Skåne. Vi pratar om att ett antal väldigt borgerligt styrda kommuner kommer att göra sig av med sina bostadsbestånd. Det är de kommuner som redan - \r\nredan\r\n, statsrådet - har svarat Integrationsverket att de inte kan ta emot några flyktingar, för de har inga hyreslägenheter. När ni nu har aviserat att ni tar bort lagen om allmännyttiga bostadsbolag har man snabbt varit framme. Staffanstorp kommer att fatta beslut nu för att snabbt se till att sälja av de få hyreslägenheter man har kvar. Det innebär att trycket när det gäller flyktingmottagningen än mer kommer att koncentreras på Malmö stad. Malmö stad får ta det ansvar som egentligen borde vara hela sydvästra Skånes. Jag undrar hur statsrådet som kristdemokrat kan tycka att det här är en bra utveckling.\r\n",
          "anf_beteckning": "2006/07:51-5",
          "anf_nummer": "5",
          "talare": "Leif Jakobsson (S)",
          "intressent_id": "0482927154110",
          "parti": "S",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=1245",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=39468",
          "anf_video_id": "1100120822230622122",
          "anf_hangar_id": "2500746",
          "anf_sekunder": "219",
          "anf_klockslag": "09:23",
          "datumtid": "2007-01-19 09:23:14",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Jag tror att vi kommer att få se att det kommer att byggas hyresrätter även de kommande åren. Däremot tror jag att vi ska vara medvetna om att går man från ett system till ett annat kan det alltid vara problem och svårigheter i övergången. Man har vant sig vid ett system och kommer strax att vänja sig vid ett nytt system. Det vore också konstigt, fru talman, om det fanns möjlighet att få subventioner med tidigare gällande regelsystem, om man inte skulle försöka utnyttja den möjligheten. Det vore konstigt om man inte skulle försöka utnyttja möjligheten att få tillgång till det när man bygger hyresrätter. \r\nFru talman! Som folkvald och som företrädare för medborgarna skulle jag ändå vilja peka på två saker som jag möjligtvis, i all ödmjukhet, tycker saknas i ministerns svar och som man kan understryka än mer. Jag tror att det viktigaste när det gäller hyresrätter är att man också kan betala sin hyra. Därför är den jobb- och sysselsättningspolitik som alliansen har som fundament för mandatperioden så oerhört viktig. Det är först genom eget jobb, egna inkomster, som man också kan ta ansvar för den egna hyran i hyresrätten. \r\nDet andra som också möjligtvis saknas i ministerns svar är att jag tror att det är långt väsentligare för den svenska fastighets- och byggbranschen att man ser över den regelbörda som de bär på. Därför är det viktigt att betona att ambitionen är att man ska få bort kanske ungefär en fjärdedel av regelbördan totalt sett för det svenska företagandet. Det gäller också, tror jag, att göra något åt de plan- och byggprocesser som finns, de långa handläggningstider och de långa överklagningsprocesser som finns. \r\nSedan tror jag att man ska se på den dynamik som Mats Odell också pekar på i sitt svar. Det är fullt möjligt att man, genom att till exempel kunna sälja hyresrätter, också kan bygga nytt eftersom man skapar en dynamik i den kommunala sektorn. Jag tycker som moderat och borgerlig företrädare också att det är oerhört viktigt att slå vakt om den kommunala friheten. Det måste vara kommunerna själva som får avgöra. \r\n",
          "anf_beteckning": "2006/07:51-6",
          "anf_nummer": "6",
          "talare": "Hans Wallmark (M)",
          "intressent_id": "0980681611418",
          "parti": "M",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=1375",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=42712",
          "anf_video_id": "1100120822230622222",
          "anf_hangar_id": "2500818",
          "anf_sekunder": "352",
          "anf_klockslag": "09:25",
          "datumtid": "2007-01-19 09:25:24",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Grundproblemet i svensk bostadsmarknad är ju, trots Leif Jakobssons insatser i städbranschen, att det faktiskt byggs ungefär hälften så mycket i Sverige som i våra grannländer. I Norge och Finland byggs det lika många bostäder till \r\nden \r\nbefolkningen som vi i Sverige bygger till vår dubbelt så stora befolkning. Vi ligger alltså i bottennivå bland EU-länderna när det gäller byggande. Inte ens under byggkonjunkturen i slutet av det glada 80-talet, kom vi upp i genomsnittet av byggande i resten av Europa. Det är ju därför som vi förändrar villkoren - för att skapa långsiktigt goda villkor för byggande.\r\nLåt mig bara återge vad Sveriges byggindustrier säger. De har gjort egna beräkningar som visar att effekterna av de stödformer som har varit är oerhört marginella. Under de senaste åren är det tvärtom en stark konjunktur som har lett till kraftigt ökad produktion av alla typer av boendeformer: hyreslägenheter, bostadsrätter och småhus. Även om det inte har utgått några subventioner har ökningen varit lika stor i alla kategorier. \r\nSedan kommer vi till Leif Jakobssons berättigade fråga. Hur kan jag som kristdemokrat tycka att det här är en bra utveckling? Vilken utveckling? Är det den utveckling som Leif Jakobsson målar upp och som inte stämmer med vad Malmö kommun säger och med den enkät som man har gjort bland samtliga som före borttagandet av de här subventionerna hade anmält att de skulle bygga? Ingen av dem har ändrat sina byggplaner, Leif Jakobsson, efter att de här villkoren har förändrats. Det tycker jag är en väldigt viktig sak.\r\nSedan är det också spännande att höra att Leif Jakobsson talar om att de som nu går miste om bostäder, med tanke på de här subventionerna, är ungdomar, flyktingar och invandrare. Han nämnde framför allt invandrare med stora barnaskaror. Hur stora barnaskaror får man plats med i 70 kvadratmeter, Leif Jakobsson? Det är det som har varit gränsen, er gräns för de här subventionerna. Jag får inte den logiken att riktigt gå ihop.\r\nSanningen är ju att det är när vi får en dynamisk byggmarknad som det uppstår flyttkedjor. Är det rimligt att det är ungdomar och flyktingar som ska ta de nyproducerade lägenheterna? Trots de subventioner som Leif Jakobsson vill slå vakt om kostar ju en nyproducerad tvåa på någonstans runt 55 kvadratmeter ca 6 000 kronor i månaden. Är det rimligt att en ung människas första bostad är en nyproducerad lägenhet? Är det rimligt att en ung människas första bil är en ny Volvo? Är det inte så att man mer kanske söker sig till en begagnad bil? Är det inte rimligt att vi har en situation där det också finns \"begagnade\" lägenheter för unga människor?  \r\nDet är ju just genom att inte fokusera på att bygga speciella bostäder som vi subventionerar utan att ha ett brett spektrum av byggande som dessa flyttkedjor kan skapas. Vi har sett detta i Malmö. MKB har faktiskt varit föredömliga när det gäller att inte fastna så mycket i de här subventionsstorlekarna utan bygga ett bredare spektrum. Det har skapat flyttkedjor. Nu har detta brutits, mycket på grund av att det är människor som inte har bott i Malmö tidigare som flyttar in. Det är danskar, och det är folk från andra delar av landet. Då blir det inga bostäder lediga i just Malmö. Men det har varit en mycket tydlig trend att den politiken har varit mer framgångsrik än den politik som har fokuserat på att bygga enligt de här normerna. \r\nJag hörde just om ett byggföretag i Stockholm som har byggt hyresrätter här, i de här storlekarna, men som inte har byggt dem så att de har fått subventioner. Det har varit bättre och mer lönsamt att kunna bygga i enlighet med vad konsumenterna vill ha än att tränga in sig i den där subventionskostymen. Jag tycker alltså att Leif Jakobssons farhågor ännu inte har besannats. Mycket talar för att en ny politik kommer att leda till att det byggs mer. Det kommer att bli större möjligheter till flyttkedjor och fler lägenheter för unga människor att flytta in i. \r\n",
          "anf_beteckning": "2006/07:51-7",
          "anf_nummer": "7",
          "talare": "Mats Odell (Kd)",
          "intressent_id": "0700424025906",
          "parti": "Kd",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=1638",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=49154",
          "anf_video_id": "1100120822230622322",
          "anf_hangar_id": "2500830",
          "anf_sekunder": "232",
          "anf_klockslag": "09:29",
          "datumtid": "2007-01-19 09:29:47",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Statsrådet har redan dragit växlar på borttagandet av investeringsstödet. Hyresnivån för en lägenhet på 55 kvadratmeter som Mats Odell nämnde är om man inte har investeringsstödet. Gränsen 1 000 kr per kvadratmeter innebär 4 500 kr. Det stämmer precis. Det är skillnaden mellan 4 500 kr och 6 000 kr i månaden. Det är resultatet av er politik och den budget ni drivit igenom. Det är just det jag pratar om. De 1 500 kronorna, 1 200 kronorna eller 1 800 kronorna är avgörande för de allra flesta människor när de ska hyra en lägenhet.\r\nDet är också en intressant argumentation när statsrådet säger att det byggs för lite och därför vidtar vi åtgärder som gör att vi tar bort stimulansen för att bygga över huvud taget. Det kan väl knappast leda till att det blir fler bostäder.\r\nJag säger inte att det inte kommer att byggas. Det kommer att byggas. Det såg vi också innan stöden kom. Det byggdes, men det byggdes för människor som har väldigt höga inkomster. Jag pratar om de grupper som socialdemokratin i första hand företräder, nämligen människor som inte är födda med silversked i munnen, människor som inte får ett förstahandskontrakt eller som inte får en bostadsrätt av sina föräldrar utan måste klara sig på egen hand.\r\nDet är de som kommer att drabbas av den här politiken. Det är de som i allt större skaror kommer att stå bostadslösa.\r\nJag frågade hur statsrådet som kristdemokrat kan bejaka den här utvecklingen. Det gällde den specifika frågan att kranskommunerna runt Malmö gör av med sina sista hyreslägenheter. Man har redan sagt nej till avtal om flyktingmottagande på grund av att man inte har bostäder. Nu gör man sig av med de sista bostäderna.\r\nÄr det rimligt att Malmö med sin bostadssituation ska behöva ta allt ansvar för flyktingmottagandet i hela sydvästra Skåne? Det var den specifika frågan jag ställde.\r\n",
          "anf_beteckning": "2006/07:51-8",
          "anf_nummer": "8",
          "talare": "Leif Jakobsson (S)",
          "intressent_id": "0482927154110",
          "parti": "S",
          "anf_rm": "2006/07"
        },
        {
          "video_id": "1100120822230631222",
          "video_url": "1100120822230631222#pos=1781",
          "tumnagel": "getIMG?file=kf1%2F2012%2F07%2F05%2F1100120705214956406%2FIN_A39SC8W1-SESSION12996_2149564&frame=52775",
          "anf_video_id": "1100120822230622422",
          "anf_hangar_id": "2500900",
          "anf_sekunder": "242",
          "anf_klockslag": "09:32",
          "datumtid": "2007-01-19 09:32:10",
          "anf_datum": "2007-01-19 00:00:00",
          "anf_typ": "ip",
          "anf_text": "\r\nFru talman! Man kan ha olika exempel. Min medarbetare som nyligen har flyttat in i en nyproducerad lägenhet på 59 kvadratmeter här i Stockholms kommun betalar 7 300 kr per månad, med full subvention.\r\nNär det gäller kranskommunerna i Malmö är jag beredd att hålla med Leif Jakobsson i en del. Jag vill pröva någonting som många allmännyttiga bostadsföretag är inne på. Om Leif Jakobsson hade haft rätt till ytterligare inlägg hade det varit intressant att höra hans syn på detta. Det är inte säkert att bostadsrätten är den rätta associationsformen i sådana områden. Om man vill äga sin bostad i sådana bestånd utan att behöva ändra hela beståndet till bostadsrätter erbjuder det vi vill införa, nämligen ägarlägenheter, en möjlighet.\r\nDetta är något som fler och fler av de allmännyttiga bostadsföretagen talar om. I stället för att lämna över till svaga bostadsrättsföreningar kan man låta de starka kommunala bostadsbolagen ha kvar och bli ansvariga för de samfälligheter som blir. De som successivt får köpa sina bostäder får då trygghet och stabilitet och möjlighet att göra en bostadskarriär. Det kan bli ägarlägenheter.\r\nDet är en fråga som Leif Jakobsson och jag får fundera på. Jag tycker att det är en spännande möjlighet att se hur vi framöver kan utnyttja allmännyttan som en stabil grund för att fler kan få äga sina lägenheter utan att man slår sönder det som Leif Jakobsson och jag är ense om, nämligen att hyresrätten är viktig. Vi ska tillsammans med hyresgäströrelsen, de allmännyttiga bostadsföretagen och fastighetsägarna diskutera hur vi kan utveckla detta och hur också ägarlägenheter kan bli ett viktigt inslag för att bryta segregationen och ge människor möjlighet till en bostadskarriär.\r\n",
          "anf_beteckning": "2006/07:51-9",
          "anf_nummer": "9",
          "talare": "Mats Odell (Kd)",
          "intressent_id": "0700424025906",
          "parti": "Kd",
          "anf_rm": "2006/07"
        }
      ]
    }
  }
}
