{
  "dokumentstatus": {
    "dokument": {
      "hangar_id": "2281450",
      "dok_id": "GM02Bo208",
      "rm": "1998/99",
      "beteckning": "Bo208",
      "doktyp": "mot",
      "typ": "mot",
      "subtyp": "-",
      "tempbeteckning": "v0",
      "organ": "BoU",
      "mottagare": null,
      "nummer": "208",
      "slutnummer": "0",
      "datum": "1998-10-28 00:00:00",
      "systemdatum": "2005-11-03 09:49:42",
      "publicerad": "1998-10-28 00:00:00",
      "titel": "En social bostadspolitik för hållbar utveckling",
      "subtitel": "av Gudrun Schyman m.fl. (v)",
      "status": null,
      "htmlformat": null,
      "relaterat_id": null,
      "source": "webbnav",
      "sourceid": "{41F16539-8405-11D4-AE88-0040CA153316}",
      "dokument_url_text": "http://data.riksdagen.se/dokument/GM02Bo208/text",
      "dokument_url_html": "http://data.riksdagen.se/dokument/GM02Bo208",
      "dokumentstatus_url_xml": "http://data.riksdagen.se/dokumentstatus/GM02Bo208",
      "html": "\r\n\r\n<div class=\"sidhuvud_publikation\">\r\nMotion till riksdagen</div>\r\n<div class=\"sidhuvud_beteckning\">1998/99:Bo208</div>\r\n<div class=\"MotionarLista\">av Gudrun Schyman m.fl. (v)</div>\r\n<h1>En social bostadspolitik för hållbar utveckling</h1>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Inledning</pre><pre>Vänsterpartiet anser att bostaden är en social rättighet. Det\r\nbetyder att alla skall ha rätten till en ändamålsenlig bostad i\r\nen god boendemiljö till en rimlig kostnad. Det har varit den\r\nsvenska bostadspolitikens inriktning sedan 1940-talet då\r\nriksdagen beslutade att bostadsförsörjningen skulle påverkas\r\nav politiska beslut. Denna politik har varit en förutsättning\r\nför den höga bostadsstandarden och den begränsade\r\ntrångboddhet vi har i Sverige idag, internationellt sett. Den\r\nbostadspolitik som bedrivits har på många områden varit\r\nframgångsrik och i dag är så gott som alla bostäder fullt\r\nmoderna. Detta har medfört att grupper som tidigare hade\r\nsvårt att hävda sig på bostadsmarknaden har fått ett starkt\r\nstöd. Tyvärr har det också inneburit att tillgången på billiga\r\nlägenheter i det äldre beståndet, som bl.a. kunnat användas\r\nsom genomgångslägenheter för ungdomar, nästan helt\r\nförsvunnit. Det har också inneburit att mycket av vårt\r\nbyggda kulturarv har förstörts. De ensidigt sammansatta\r\nbostadsområdenas tillkomst under miljonprogrammens\r\nuppbyggnad har förstärkt boendesegregationen ytterligare.\r\nDen klassmässiga segregationen har dessutom i allt större\r\nutsträckning lett fram till en etnisk segregation. Icke etniska\r\nsvenskar, arbetslösa och låginkomsttagare utgör en allt större\r\ndel av befolkningen i dessa områden. Förutsättningar för en\r\ns.k. boendekarriär inom områdena är ofta obefintliga på\r\ngrund av den ensidiga sammansättningen av\r\nbostadsbeståndet, och omsättningen av boende inom området\r\nblir därför alltför hög.</pre><pre>Utvecklingen på 1990-talet hotar alltmer den sociala bostadspolitiken.\r\nDetta har sin grund i många faktorer där arbetslösheten spelar en mycket stor\r\nroll, men även en rad politiska beslut har spelat en avgörande roll. Däribland\r\nkan nämnas den underfinansierade skattereformen, den otydliga ställning\r\nsom allmännyttan fått, förändringar i lagstiftningen samt budgetsaneringen.</pre><pre>Den socialdemokratiska regeringen har inte gjort någon helhetsanalys av\r\nden nya situationen. Inte heller den bostadspolitiska utredningen (SOU\r\n1996:156) fick uppdraget att göra en analys som kunde vara en grund för\r\nframtida beslut om en social bostadspolitik.</pre><pre>Drastiska nedskärningar av bostadsstödet och orättvisan mellan de olika\r\nboendeformerna har lett fram till att en stor del av de ensamstående med barn\r\noch de med låga inkomster inte kan efterfråga en ny bostad med en\r\nutrymmesstandard som ansågs rimlig för 30 år sedan. De förändringar som\r\nföreslogs av den bostadspolitiska utredningen har inte skapat likvärdiga\r\nvillkor mellan de olika boendeformerna egnahem, bostadsrätt och hyresrätt.\r\nSubventionerna till hyresrätt och bostadsrätt har blivit sämre än skatte-\r\navdraget för egnahem.</pre><pre>Vi kan konstatera att det mellan åren 1989 och 1995 i fasta priser blivit\r\n30 % dyrare att bo i hyresrätt, 25 % dyrare att bo i bostadsrätt och 13 %\r\ndyrare att bo i egnahem. Konsumtionsutrymmet för motsvarande period visar\r\n-7 % för hyresrätt, +5 % för bostadsrätt och +13 % för egnahem. Efter 1995\r\nhar denna trend förstärkts. Boendekostnaderna för hyresrätt har fortsatt att\r\nöka, medan kostnaderna i framför allt egnahem har gått ned tack vare lägre\r\nräntenivåer. Hushållen i hyresrätt har också generellt lägre inkomster än de i\r\növriga boendeformer, vilket ytterligare är en nackdel för deras ekonomiska\r\nsituation. De senaste årens förändringar av fastighetsskatten har stärkt bilden\r\nav hyresrätten som den stora förloraren, och det är därför bra att regeringen i\r\nförhandlingar med Vänsterpartiet valt att låta den sista justeringen av\r\nfastighetsskatten riktas direkt mot flerbostadshus.</pre><pre>Denna åtgärd är inte tillräcklig utan borde följas av fler åtgärder.\r\nVänsterpartiet anser att en utredning borde tillsättas som syftar till en\r\nallsidig\r\nbedömning av utvecklingen inom bostadssektorn och dessutom ger förslag\r\nsom förnyar och utvecklar den sociala bostadspolitiken. En sådan utredning\r\nmåste kunna visa hur man uppnår en rättvisa i boendet som framför allt\r\nskapar förutsättningar för alla att kunna efterfråga en rimlig boendestandard\r\ntill rimliga kostnader. Detta bör ges regeringen till känna.</pre><pre>Byggkostnadsdelegationen borde utifrån det ovan sagda omvandlas till en\r\nboendekostnadsdelegation. Delegationen bör också breddas i sin samman-\r\nsättning. Självklart måste kommuner, stat, byggentreprenörer, bostadsföretag\r\noch boendeorganisationer vara delaktiga i detta arbete. Detta bör ges\r\nregeringen till känna.</pre><pre>Kommunernas roll för en\r\nsocial bostadspolitik</pre><pre>Ansvaret för den sociala bostadspolitiken har vilat på stat\r\noch kommun. Staten har ställt kvalitetskrav och säkrat\r\nfinansieringen, kommunerna har gjort bedömningar av\r\nnybyggnads- och ombyggnadsbehovet samt svarat för\r\nplanering av mark och bebyggelse. Vidare har kommunerna\r\ndeltagit i förmedling av bostäder genom kommunala\r\nbostadsförmedlingar och producerat och förvaltat bostäder\r\ngenom kommunalägda bostadsbolag och stiftelser. Under de\r\nborgerliga regeringsåren i början på 1990-talet förändrades\r\ndock villkoren för kommunernas bostadspolitiska ansvar\r\nkraftigt. De ekonomiska villkoren för byggande i\r\nkommunala bostadsföretag har försämrats och merparten av\r\nden speciallagstiftning som reglerade den kommunala\r\nbostadspolitiken har avvecklats. Det kommunala ansvaret för\r\nbostadspolitiken baseras efter den 1 juli 1993 i allt väsentligt\r\npå kommunallagen, socialtjänstlagen och plan- och\r\nbygglagen. De lagar som upphävts är bl a\r\nbostadsförsörjningslagen från 1947 och\r\nbostadsanvisningslagen från 1987. Den förstnämnda ålade\r\nkommunerna att upprätta bostadsförsörjningsprogram och\r\nanordna avgiftsfri bostadsförmedling eller skyldighet att på\r\nbegäran lämna information om läget på den lokala\r\nbostadsmarknaden. Den sistnämnda gav kommunerna på\r\nvissa grunder anvisningsrätt till lägenheter både i det privata\r\noch det kommunala beståndet.</pre><pre>Borttagandet av dessa speciallagar har t ex medfört att antalet kommuner\r\nsom upprättar särskilda bostadsförsörjningsprogram minskat kraftigt (från\r\n72 % till 29 % under åren 1992-1996) och att antalet kommunala bostads-\r\nförmedlingar mer än halverats. Ramlagstiftningen är inte tvingande. Inte ens\r\nsocialtjänstlagen ger generell rätt till en egen bostad. Hur detta påverkat den\r\nsociala bostadspolitiken är inte analyserat eller konsekvensbelyst.</pre><pre>Bostadspolitiken kommer inte med nödvändighet upp på den\r\nkommunalpolitiska dagordningen och det finns inte längre sådana krav på\r\nkommunerna. Vänsterpartiet ser bostadspolitiken som väsentlig både i ett\r\nsocialt och klassmässigt perspektiv och menar att bostadspolitiken skall\r\nfinnas på den politiska agendan i våra kommuner och kräver lagstiftnings-\r\nändringar för att uppnå detta. Vänsterpartiet kräver en förstärkt och utvecklad\r\nlagstiftning på bostadsområdet bl a avseende anvisningsrätt och obligatorisk\r\nbostadsförmedling. Detta bör ges regeringen till känna.</pre><pre>Allmännyttan</pre><pre>De allmännyttiga bostadsföretagen har spelat en avgörande\r\nroll för den sociala bostadspolitiken sedan de infördes 1946.\r\nSyftet har varit att erbjuda bostäder av god kvalitet till låga\r\nhyror för att på så sätt fungera som ett både prispressande\r\noch kvalitetshöjande inslag på bostadsmarknaden.\r\nTillgängligheten för alla har varit en hörnsten för\r\nallmännyttan och alla har oavsett inkomst och\r\nklasstillhörighet haft samma rätt till boende. Allmännyttan\r\nhar ofta varit en garant för dem som stängts ute från den\r\növriga bostadsmarknaden.</pre><pre>Systemskiftet i den svenska bostadspolitiken har försvagat de allmän-\r\nnyttiga bostadsföretagen vilket lett fram till att de kommunala ägarna numera\r\nofta ställer samma krav på sina bostadsföretag som på andra kommunala\r\nföretag. Ett exempel på detta är att företagen skärpt kraven på nytillträdande\r\nhyresgäster så att det i flera fall har varit omöjligt för arbetslösa och\r\npersoner\r\nmed svag ekonomi att få en egen bostad genom bostadsföretagens försorg.\r\nSystemskiftet i bostadspolitiken och på kreditmarknaden har skapat stora\r\nekonomiska problem för en rad allmännyttiga bostadsföretag och i\r\nkombination med vikande befolkningsunderlag med tomma lägenheter som\r\nföljd har flera av bostadsföretagen blivit en stor ekonomisk belastning för\r\nkommunerna.</pre><pre>Samtidigt har flera stora bostadsföretag framför allt i de stora städerna en\r\nmycket stark ekonomi, vars vinster används av ägarna på ett sätt som inte\r\nkan anses överensstämma med begreppet allmännyttigt. Företagen får bidra\r\ntill en annan kommunal verksamhet genom vinster på försäljning,\r\nutdelningskrav och krav på koncernbildning. Alltför hög vinstutdelning har\r\nredan lett fram till att två kommunalägda bostadsföretag förlorat sin status\r\nsom allmännyttiga genom beslut i länsstyrelsen. Om staten skall kunna ta sitt\r\nansvar för den sociala bostadspolitiken måste staten också klargöra gränserna\r\nför hur kommunerna skall utnyttja sitt ägande och tillse att företagen ges\r\nrimliga förutsättningar för att framöver kunna vara den självklara del av den\r\nsociala bostadspolitik som man en gång varit.</pre><pre>Allmännyttan omfattar i dag en fjärdedel av landets hushåll och genom sin\r\nhyresledande funktion sätter man en övre gräns för hyrorna i samtliga\r\nhyresfastigheter med en tredjedel av befolkningen som hyresgäster. Att då\r\ninte ha en tydlig lagstiftning som reglerar begreppet allmännyttigt\r\nbostadsföretag är inte rimligt. Till dess de allmännyttiga företagens ställning\r\ntydligare reglerats finns det skäl att införa i hyreslagen, att vid hyres-\r\nförhandlingar skall jämförelse göras med \"kommunalt bostadsföretag där\r\nkommunen äger mer än hälften av aktierna\". Detta bör ges regeringen till\r\nkänna.</pre><pre>Vid införandet av bruksvärdesprincipen i hyreslagen 55 § angavs som\r\nmotiv till att de allmännyttiga bostadsföretagen skulle vara vägledande vid\r\nhyressättningen, att de lyder under självkostnadsprincipen. Denna princip\r\ninnebär att kommunen inte får ta ut högre avgifter än att de täcker kostnaden\r\nför verksamheten. Att självkostnadsprincipen gällt för företagen har utgjort\r\nett fundament för bruksvärdesregeln och varit en självklar bas för parterna på\r\nhyresmarknaden i förhandlingsarbetet. Nu har denna grundsats rubbats, och\r\ndetta beror på att det i förarbetena (1993/94:188, sid. 83) till införandet av\r\nsjälvkostnadsprincipen i kommunallagen uttalades att de allmännyttiga\r\nbostadsföretagen inte omfattas av självkostnadsprincipen.</pre><pre>Vänsterpartiet skulle vilja ha en tydlig definition av begreppet allmännytta.\r\nDetta kan uppnås genom att skriva in en definition av begreppet \"allmän-\r\nnyttiga bostadsföretag\" i kommunallagen (1991:900) vad gäller ägande, syfte\r\nmed företaget, kommunens dominerande inflytande, bostadsföretagets\r\nlångsiktiga självkostnad, övre gräns för vinstuttag för utdelning av insatt\r\nkapital samt inflytande för hyresgästerna över förvaltning, hyressättning och\r\nekonomi. Definition av begreppet allmännyttiga bostadsföretag skall enligt\r\nvårt förmenande föras in i kommunallagen och avse företag, där kommunen\r\näger minst 50 % av aktierna. Syftet med de allmännyttiga bostadsföretagen\r\när att ge kommunens invånare tillgång till en god bostad till en rimlig\r\nkostnad. Självkostnadsprincipen skall gälla, d v s att hyrorna sätts utifrån\r\nkostnader under verksamhetsåret samt utifrån behovet av fonderingar till\r\nunderhåll och renoveringar under en längre period. Avkastningen får inte\r\növerstiga motsvarande ränta på långfristiga lån. Detta bör ges regeringen till\r\nkänna.</pre><pre>Obligatoriskt\r\nboendeplaneringsprogram</pre><pre>I den bostadspolitiska utredningen talas om ett nytänkande\r\nför bostadsplanering. Det behövs ett tvärsektoriellt\r\nsamarbete mellan fysisk planering, tekniker, miljöansvariga\r\noch socialtjänsten. Det krävs också ett samarbete mellan och\r\nmed de olika aktörerna på den lokala bostadsmarknaden. Om\r\ndetta skall ha någon större mening måste det utmynna i\r\nobligatoriska boendeplaneringsprogram som i sin tur skall\r\nvara en naturlig och självklar del av översiktsplaneringen i\r\nkommunerna, som enligt lag skall ses över minst en gång per\r\nmandatperiod. Innehållet i programmet skall beskriva\r\nkommunens planering för att tillgodose de prioriterade\r\ngruppernas behov av bostäder, åtgärder mot\r\nbostadssegregationen och utvecklingen mot det ekologiskt\r\nhållbara samhället. I programmet bör man också redovisa\r\nåtgärder för att skapa möjlighet till boendekarriär inom de\r\nolika delområdena. Detta bör ges regeringen till känna.</pre><pre>Bostadsanvisning</pre><pre>Bostadssegregationen i Sverige måste brytas och till detta\r\nkrävs omfattande åtgärder. Var du kan bosätta dig är ofta en\r\nfråga om klasstillhörighet och ibland en rent etnisk fråga. Vi\r\nkan konstatera att den alltmer marknadsanpassade\r\nbostadssektorn leder fram till ökade skillnader i boendet. För\r\natt bryta den här utvecklingen måste alla människor i\r\nmöjligaste mån få ekonomiska förutsättningar att välja\r\nboendeform och bostadsområde. Kampen mot arbetslösheten\r\nmåste därför även här få högsta prioritet och en socialt sett\r\nallsidig sammansättning av hushållen måste eftersträvas i\r\nalla bostadsområden. En lagstiftad bostadsanvisningsrätt i\r\nbåde kommunala och privata bostadsföretag är en\r\nnödvändighet för att kunna sätta kraft i förhandlingarna med\r\nbostadsföretagen om en god tillgång på lediga lägenheter för\r\natt skapa allsidigt sammansatta bostadsområden och för att\r\nförstärka de resurssvaga hushållens möjligheter på\r\nbostadsmarknaden.</pre><pre>I de fattigaste områdena där den klassmässiga och etniska diskrimi-\r\nneringen redan är ett faktum krävs förutom de generella åtgärderna en rad\r\nsärskilda åtgärder för att komma till rätta med problemen. Det räcker inte\r\nbara med upprustning av byggnader utan det måste också följas av sociala\r\ninsatser, där kampen för allas rätt till arbete och därmed egenförsörjning\r\nprioriteras. Det är också viktigt att i de här områdena verka för en ökad\r\nsjälvförvaltning alltifrån den dagliga skötseln av området till en faktisk\r\nsjälvförvaltning avseende ekonomi och långsiktigt underhåll.</pre><pre>Ökat stöd för utveckling av de så kallade miljonprogramsområdena bör\r\nplaneras för nu. Stödet bör bl.a. ges utifrån de särskilt utsatta områdenas egna\r\nförutsättningar, i samarbete med de boende och deras organisationer.\r\nResultatet kommer att vara avhängigt av hur kommunerna och andra\r\ninblandade aktörer lyckas mobilisera och ta till vara den kraft och det\r\nengagemang som finns hos de boende. Kommunerna skall enligt plan- och\r\nbygglagen främja goda och likvärdiga levnadsförhållande för kommun-\r\ninnevånarna. Kommunernas uppgift måste vara att både sätta igång och\r\nstödja processer och verksamheter igångsatta av de boende. Det måste också\r\nvara kommunernas skyldighet att i samhällsplaneringen särskilt beakta de\r\nutsatta områdenas behov. Kommunerna skall även ta hänsyn till det lokala\r\nnäringslivet och prioritera kommunens resurser mellan olika bostadsområden\r\nså att allsidigt sammansatta och goda boendemiljöer främjas. Särskild\r\nuppmärksamhet måste också riktas mot kvinnors roll i processen. Förenklat\r\nkan man säga att män planerar, bygger och förvaltar våra bostäder, medan\r\nkvinnor generellt arbetar mer i bostaden, använder betydligt mer tid i\r\nnärområdet och oftare har sin arbetsplats nära bostaden. Kvinnor har därmed\r\novärderliga kunskaper om och erfarenheter av vardagslivets villkor i våra\r\nboendemiljöer. Att inte utnyttja dessa kunskaper är inte bara dumt utan\r\ndessutom djupt odemokratiskt. Därför är det en självklarhet att kvinnors\r\nerfarenheter integreras i utvecklingsarbetet.</pre><pre>Staten bör ställa krav på kommunerna att göra upp handlingsplaner eller\r\nsammanhängande program för utvecklingen i varje utsatt område. Planerna\r\nmåste innehålla allmänna krav inom en rad områden, baserade på genuina\r\nkunskaper om det bostadsområde där utvecklingsarbetet skall bedrivas.\r\nViktiga områden är boendeinflytande, fastighetsförvaltning, sysselsättning\r\noch företagsetablering. Stärkandet av det sociala och kulturella livet har\r\nockså en plats i en sådan plan och kan omfatta den lokala demokratin,\r\nkollektivtrafiken, kommersiell och offentlig service, förbättring av den\r\nfysiska miljön, bevarande av arkitektonisk särart, konstnärlig utsmyckning,\r\nbrottsförebyggande åtgärder, lokalt Agenda 21-arbete m.m.</pre><pre>Segregation/integration</pre><pre>Vänsterpartiet har i motionen 1998/99:A1 till svar på prop.\r\n1997/98:165 redovisat vår syn på de problem och de\r\nlösningar vi ser på problemet med boendesegregationen och\r\nden diskriminering som finns på bostadssektorn. Motionen är\r\nett svar på den s.k. storstadspropositionen men är i stora\r\nstycken allmängiltig, även avseende andra delar i\r\nbostadssektorn.</pre><pre>Regeringen menar att de styrmedel som kommunerna förfogar över är\r\ntillräckliga. Detta är en uppfattning som Vänsterpartiet inte delar. Vi har\r\ntvärtom krävt att kommunerna skall få en rad andra uppgifter och möjligheter\r\nför att förstärka de utsatta hushållens villkor. Åtgärderna är i första hand\r\ngenerella och omfattar hela bostadssektorn. Som vi tidigare nämnt har\r\nsystemskiftet i bostadspolitiken framför allt drabbat de svaga grupperna på\r\nbostadssektorn, och för att förstärka dessa gruppers möjligheter krävs att\r\ndelar av det gamla systemet för social bostadspolitik återinförs.</pre><pre>De kommunala bostadsförmedlingarna har nästan helt försvunnit och\r\nregeringen har inga förslag om förändring. I och med att bostads-\r\nförsörjningslagen togs bort finns det inte hellre något krav på kommunerna\r\natt inrätta bostadsförmedling. Vänsterpartiet kräver lagen tillbaka. Detta bör\r\nges regeringen till känna.</pre><pre>Lagstiftningen om bostadsanvisning är en annan lag som utan tvekan hade\r\nvarit ett värdefullt instrument för kommunerna och därför vill Vänsterpartiet\r\nha tillbaka lagen både i det kommunala och privata bostadsbeståndet. Utan\r\nrätten att anvisa bostad står kommunen och de bostadssökande utan något\r\nverkningsfullt redskap. Detta bör ges regeringen till känna.</pre><pre>Allmännyttans betydelse, för de grupper som är mest utsatta, är avgörande,\r\noch utan en välfungerande allmännytta blir det omöjligt att upprätthålla en\r\nsocial bostadspolitik. Det är därför viktigt att regeringen skyndsamt redovisar\r\nsina tankar för ett bevarande och utvecklande av allmännyttan. Risken att vi i\r\nen allt snabbare takt får se en utförsäljning av allmännyttan är överhängande,\r\nnär det varken finns ekonomiska eller lagmässiga styrningar. Vänsterpartiet\r\nmenar att om inga förbättringar sker måste regeringen tillsätta en utredning\r\nsom får i uppdrag att lämna förslag på hur regelverk och ekonomistyrning\r\nskall utformas för att allmännyttan skall bibehållas och utvecklas.</pre><pre>De regler för antagande av hyresgäster, med hårda krav på ekonomi och\r\nbetalningsförmåga som införts av olika kommunala bostadsföretag måste ses\r\növer. Det måste vara möjligt för en person utan egna kontakter på\r\nbostadsmarknaden och med låga inkomster att kunna bosätta sig även i\r\nattraktiva stadsdelar. Nya flyktingar måste också få en möjlighet att välja\r\nbostadsområde och kommunen måste ha tillgång till regler som inte leder till\r\nökad segregation eller diskriminering i samband med bostadssökandet. För\r\natt skapa en socialt stabil situation i de utsatta bostadsområdena och komma\r\ntillrätta med den stora omflyttningen måste man öka möjligheterna till\r\nboendekarriär i dessa områden. Det kan man göra genom att se till att blanda\r\nolika upplåtelseformer och bostadstyper inom området.</pre><pre>Miljonprogramsområden\r\ntill miljöprogramsområden</pre><pre>Att utifrån Agenda 21 försöka utveckla\r\nmiljonprogramsområdena till miljöprogramsområden skulle\r\nkunna var en stor möjlighet att öka områdenas\r\nattraktionskraft och samtidigt skapa ett stort engagemang\r\nbland befolkningen. Förändringar i ekologisk riktning av de\r\nutsatta stadsdelarna kan, om man tar till vara de boendes\r\nönskemål och idéer och samtidigt beaktar deras behov och\r\nekonomiska förutsättningar, förändra områdenas fysiska\r\nmiljö och den sociala situationen i området. En förutsättning\r\nför att detta skall lyckas är att man beaktar att det är landets\r\nfattigaste som bor i dessa områden och att omställningen inte\r\nsker på ett sådant sätt att boendekostnaderna drivs upp.\r\nDärför vill Vänsterpartiet pröva möjligheten till att ge ett\r\nhögre stöd än de 30 %, som nu ges för\r\ninvesteringskostnaderna, till just de utsatta stadsdelarna.</pre><pre>Bostadsbidrag</pre><pre>Bostadsbidragen ökade från 1990 till 1995 från 3,1 miljarder\r\nkronor till 9,2 miljarder kronor. Den största anledningen till\r\ndetta är att bostadsbidragen skulle kompensera de\r\nresurssvaga hushållen för effekterna av skattereformen.\r\nSedan dess har bidragsreglerna förändrats i flera steg, så att\r\nutgifterna minskat till 5,9 miljarder kronor 1998. De\r\nförbättringar för pensionärer som nu föreslås är inte\r\ntillräckliga och boendekostnaderna för många hushåll är i\r\ndag orimliga. När statens finanser nu är sanerade borde man\r\növervägt en förbättring av bostadsbidraget för att lindra\r\neffekterna av saneringspolitiken. Besparingarna ledde till att\r\nca 40 000 hushåll förlorade mer än 500 kronor i månaden\r\noch i en del fall ända upp till 2 000 kronor i månaden.</pre><pre>Bostadsbidraget har en avgörande betydelse för många hushåll, och det är\r\nviktigt att regeringen ser över reglerna och effekterna av skattereformen och\r\nbudgetsaneringen utifrån ett boendekostnadsperspektiv. I en sådan utredning\r\nfinns det vissa delar som man måste titta speciellt på.</pre><pre>För det första: Det nyligen avskaffade stödet för fjärde och femte barnet är\r\ninte tillräckligt kompenserat med flerbarnstillägget i barnbidraget och\r\nförsämrar ekonomin för dessa familjer och omöjliggör förutsättningarna för\r\nefterfrågan av rimlig bostadsstandard. Här bör regeringen återkomma med\r\nförslag om förbättringar inför vårpropositionen.</pre><pre>För det andra: Regeln om inkomstfördelning på båda vuxna när det gäller\r\nmöjligheten till oreducerat bostadsbidrag i hushåll där den ene studerar slår\r\nhårt. Endast bidragsdelen av studiemedlen blir bidragsgrundande, vilket gör\r\natt den som studerar inte kan tillgodogöra sig sin del av den bidrags-\r\ngrundande beräkningen för det totala bostadsbidraget. Detta måste var fel när\r\nregering och riksdag i dessa tider samtidigt satsar stort på studier för vuxna\r\noch förväntar sig att vuxna skall ställa upp på den satsningen. Här bör\r\nregeringen återkomma i vårpropositionen med förslag om regelförändringar\r\noch förbättringar.</pre><pre>För det tredje: Studerande över 29 år utan barn har ingen rätt till bostads-\r\nbidrag. Detta är orimligt, eftersom levnadsförhållande inte är beroende av\r\nålder utan av den enskildes situation. Om regeringen menar allvar med talet\r\nom ett livslångt lärande och satsningen på vuxenutbildning, måste alla\r\nstuderande jämställas. Vänsterpartiet anser att bostadsbidraget för ungdomar\r\nskall gälla även för studerande med rätt till studiemedel. Kostnaderna för\r\ndetta bör utredas och regeringen bör återkomma med förslag om\r\nförändringar.</pre><pre>För det fjärde: Ungdomars ekonomiska situation har försämrats kraftigt\r\nunder 1990-talet. Arbetslöshet och fler som studerar gör att fler tvingas bo\r\nkvar hos sina föräldrar allt längre. I åldersgruppen 20-23 år bor så många\r\nsom 30 % kvar hos föräldrarna. Undersökningar har visat att 86 % av dessa\r\nskulle skaffat eget boende om de haft de ekonomiska förutsättningarna.\r\n120 000 ungdomar vill flytta till eget boende. Av dem som finns i\r\nåldersgruppen 20-27 år är det 62 % som har eget boende. Två tredjedelar av\r\nungdomar med eget boende bor i hyresrätt, en femtedel i bostadsrätt och en\r\ntiondel äger sin bostad. 30 % av ungdomarna behöver ekonomisk stöd för sitt\r\nboende, antingen via föräldrar, bostadsbidrag eller socialbidrag. Bostads-\r\nbidraget för ungdomar har en konstruktion som är mest lämpad för\r\nstuderande. Det behövs en översyn av bidraget för att uppnå syftet med\r\nbostadsbidraget, nämligen som ett stöd för att komma upp till rimlig\r\nlevnadsnivå utan att behöva komplettera med socialbidrag. För att klara detta\r\nmåste nya medel tillskjutas. Regeringen bör komma tillbaka med förslag om\r\nnya regler angående ungdomsbostadsbidrag.</pre><pre>Barnens rätt till en säker\r\noch god boendemiljö</pre><pre>I målen för bostadspolitiken betonas särskilt vikten av att\r\nfrämja en god uppväxt för barn och ungdom. Detta har dålig\r\nförankring i den svenska lagstiftningen. Det saknas tydliga\r\noch styrande krav och regler när det gäller hur barns lekmiljö\r\nskall vara utformad. I redan byggda områden är reglerna\r\nännu otydligare. Där skall man uppfylla krav om det är\r\nrimligt utifrån hänsynen till kostnaderna för arbetet och\r\ntomtens särskilda egenskaper. Hur påverkas barns miljö av\r\nåtgärder som förtätning av bebyggelse, minskade resurser till\r\nunderhåll, skötsel och anläggning av friytor och\r\ngrönområden? Vem för talan för barnen i arbetet med\r\növersiktsplaner och detaljplaner?</pre><pre>I FN:s barnkonvention slås fast att barnens bästa alltid skall komma i\r\nförsta rummet (3 §) och att barnet har rätt att uttrycka sin mening i alla\r\nfrågor\r\nsom berör det. När domstolar och myndigheter behandlar fall som rör barnet\r\nskall barnet alltid höras och barnets intresse komma i första rummet (12-15\r\n§§). Vidare fastslås att barnet har rätt till lek, vila och fritid (31 §). I\r\nNorge\r\nhar man respekterat detta och de rikspolitiska riktlinjerna säger att\r\nkommunerna skall lägga upp planeringsarbetet så att barns och ungdomars\r\nsynpunkter kommer fram. En följd av detta är att staten ålagt en ansvarig\r\ntjänsteman som skall ta till vara barnens intresse i dessa frågor. Sverige bör\r\nnaturligtvis göra detsamma och regeringen bör få återkomma med förslag i\r\ndenna fråga. Vid planering av nya stadsdelar, upprustning av äldre\r\nbostadsområden samt viss sanering av städernas inre delar, är det viktigt att\r\nlekens betydelse beaktas. I dag finns det mycket kunskap om lek och\r\nstadsplanering som inte tas till vara. Detta bör ges regeringen till känna.</pre><pre>Cirka en miljon människor bor i dag i dåliga inomhusmiljöer. Astma och\r\nallergi är ett växande problem framför allt bland barn. Samhällets totala\r\nkostnad för överkänslighetssjukdomar beräknas till 5-6 miljarder kronor per\r\når. Detta är från folkhälsosynpunkt och från ekonomisk synpunkt orimligt.\r\nKraftfulla åtgärder måste sättas in för att sanera dåliga inomhusmiljöer.</pre><pre>Barnens fysiska säkerhet i boendemiljön är en annan viktig fråga. Cirka 15\r\ngånger så många barn (1994, 5 553 barn) behövde sjukhusvård p g a olyckor\r\ni hemmet i förhållande till antalet barn som behövde sjukhusvård p g a\r\ntrafikolyckor. Lagarna om barnsäkerhetskrav omfattar inte t ex miljon-\r\nprogramsområdena beroende på att de är byggda före 1973. Lagstiftningen\r\nbör ses över, dels utifrån vilka krav som skall gälla, dels vilka krav man kan\r\nställa på de fastigheter som i dag inte omfattas av säkerhetskraven, dvs.\r\nbostäder byggda före 1973 och ombyggda före 1976. Detta bör ges\r\nregeringen till känna.</pre><pre>Tillgänglighetsfrågorna</pre><pre>I flera utredningar och undersökningar har man konstaterat\r\natt det finns brister i tillgängligheten för funktionshindrade\r\nutan att det lett fram till lagstiftningsförändringar. Den\r\nbostadspolitiska kommittén föreslog inte hellre någon\r\nförändring av lagstiftningen, men föreslog att man skulle\r\nstimulera investeringar som förbättrade bostäders\r\ntillgänglighet och användbarhet. Ett lagförslag om att åtgärda\r\nenkelt avhjälpta hinder mot tillgänglighet och användbarhet\r\nför personer med nedsatt rörelseförmåga senast år 2005\r\ndrogs tillbaka. Handikappombudsmannens undersökningar\r\noch utredningar har visat på stora brister inom flera områden.\r\nI 1997 års rapport kunde man konstatera att endast 16\r\nkommuner hade avfasade trottoarkanter vid samtliga\r\nmarkerade övergångsställen, att mer än hälften av\r\nkommunerna saknade handikappolitiskt program och över\r\nhälften av landets skolor saknade minimal\r\nhandikappanpassning. Detta visar att åtgärder behövs för att\r\npå sikt komma till rätta med de här problemen.\r\nVänsterpartiet anser att åtgärder för enkelt avhjälpta hinder\r\nmot tillgänglighet skall vara slutförda senast år 2005.\r\nRegeringen bör ges i uppdrag att återkomma med ett\r\nlagförslag om detta. Detta bör ges regeringen till känna.</pre><pre>När det gäller möjligheterna för handikapporganisationer m.fl. att få insyn\r\noch kunna påverka utformningen vid byggnation, för att få största möjliga\r\nhänsyn till tillgänglighetsfrågorna, begränsas de av plan- och bygglagens\r\nregler. Att som i dag endast tre veckor före byggstart inleda ett byggsamråd\r\nomöjliggör i det närmaste för de allmänna intresseorganisationerna att kunna\r\npåverka byggnationen. Byggsamråd borde ske redan vid projekteringsstadiet\r\nför att bäst kunna tillgodose kravet på t.ex. tillgänglighet i byggnader.\r\nRegeringen bör komma med förslag till ändringar i bygglagstiftningen, som\r\ntillgodoser detta. Handikapporganisationerna skall ges rätt att delta i\r\nbyggsamråd mellan byggherren och kommunens byggnadsnämnd senast tre\r\nveckor före byggstart. Detta bör ges regeringen till känna.</pre>\r\n<h2>Hemställan</h2>\r\n<pre>Hemställan</pre><pre>Med hänvisning till det anförda hemställs</pre><pre>1. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om rättvisa i boendet,</pre><pre>2. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om en boendekostnadsdelegation,</pre><pre>3. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om kommunernas roll för en social bostadspolitik,</pre><pre>4. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om hyreslagen och hyresförhandlingar,</pre><pre>5. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om lagstiftning som reglerar begreppet allmännyttigt bostadsföretag,</pre><pre>6. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om obligatoriskt boendeplaneringsprogram,</pre><pre>7. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om bostadsanvisning,</pre><pre>8. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om en bostadsförsörjningslag,</pre><pre>9. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om lagen om bostadsanvisning,</pre><pre>10. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om bostadsbidrag,</pre><pre>11. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om barns rätt och ansvariga tjänstemän,</pre><pre>12. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om lagarna om barnsäkerhetskrav,</pre><pre>13. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om tillgänglighet för handikappade senast år 2005,</pre><pre>14. att riksdagen som sin mening ger regeringen till känna vad i motionen\r\nanförts om att handikappade skall ges rätt att delta i byggsamråd.</pre>\r\n<p class=\"MotionarLista\">\r\n<pre>Stockholm den 22 oktober 1998</pre>\r\n<pre>Gudrun Schyman (v)</pre>\r\n<pre>Hans Andersson (v)\r\n\r\nIngrid Burman (v)\r\n\r\nLars Bäckström (v)\r\n\r\nStig Eriksson (v)\r\n\r\nBerit Jóhannesson (v)\r\n\r\nTanja Linderborg (v)\r\n\r\nMaggi Mikaelsson (v)\r\n\r\nSten Lundström (v)\r\n\r\nOwe Hellberg (v)</pre>\r\n</p>\r\n\r\n<LINK href=\"/debatt/dokument.css\" type=\"text/css\" rel=\"stylesheet\">\r\n\r\n<label id=\"statussida\"><br>\r\n<label id=\"div_debug\" class=\"liten\">\r\n\r\n<div id=\"divOCL\" class=\"liten\"></div></label></label>\r\n"
    },
    "dokaktivitet": {
      "aktivitet": [
        {
          "kod": "HÄN",
          "namn": "Hänvisning",
          "datum": "1998-11-03 00:00:00",
          "status": "inträffat",
          "ordning": "2",
          "process": "hanvisning"
        },
        {
          "kod": "B",
          "namn": "Bordläggning",
          "datum": "1998-11-03 00:00:00",
          "status": "inträffat",
          "ordning": "1",
          "process": "hanvisning"
        },
        {
          "kod": "INL",
          "namn": "Inlämning",
          "datum": "1998-10-28 00:00:00",
          "status": "inträffat",
          "ordning": "13",
          "process": "hantering"
        },
        {
          "kod": "HÄN",
          "namn": "Hänvisning",
          "datum": "1998-11-03 00:00:00",
          "status": "inträffat",
          "ordning": "2",
          "process": null
        },
        {
          "kod": "B",
          "namn": "Bordläggning",
          "datum": "1998-11-03 00:00:00",
          "status": "inträffat",
          "ordning": "1",
          "process": null
        },
        {
          "kod": "INL",
          "namn": "Inlämning",
          "datum": "1998-10-28 00:00:00",
          "status": "inträffat",
          "ordning": "13",
          "process": null
        }
      ]
    },
    "dokintressent": {
      "intressent": [
        {
          "intressent_id": "0236004923301",
          "namn": "Gudrun Schyman ",
          "partibet": "V",
          "ordning": "1",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0489096664719",
          "namn": "Sten Lundström ",
          "partibet": "V",
          "ordning": "2",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0111536149811",
          "namn": "Owe Hellberg ",
          "partibet": "V",
          "ordning": "3",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0164935407015",
          "namn": "Stig Eriksson ",
          "partibet": "V",
          "ordning": "4",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0928223863802",
          "namn": "Berit Jóhannesson ",
          "partibet": "V",
          "ordning": "5",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0489462966700",
          "namn": "Tanja Linderborg ",
          "partibet": "V",
          "ordning": "6",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0658094895604",
          "namn": "Maggi Mikaelsson ",
          "partibet": "V",
          "ordning": "7",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0792716417210",
          "namn": "Lars Bäckström ",
          "partibet": "V",
          "ordning": "8",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0500463008008",
          "namn": "Hans Andersson ",
          "partibet": "V",
          "ordning": "9",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "028536711718",
          "namn": "Ingrid Burman ",
          "partibet": "V",
          "ordning": "10",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0236004923301",
          "namn": "Gudrun Schyman",
          "partibet": "v",
          "ordning": "11",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0792716417210",
          "namn": "Lars Bäckström",
          "partibet": "v",
          "ordning": "12",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0658094895604",
          "namn": "Maggi Mikaelsson",
          "partibet": "v",
          "ordning": "13",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "028536711718",
          "namn": "Ingrid Burman",
          "partibet": "v",
          "ordning": "14",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0500463008008",
          "namn": "Hans Andersson",
          "partibet": "v",
          "ordning": "15",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0489462966700",
          "namn": "Tanja Linderborg",
          "partibet": "v",
          "ordning": "16",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0111536149811",
          "namn": "Owe Hellberg",
          "partibet": "v",
          "ordning": "17",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0489096664719",
          "namn": "Sten Lundström",
          "partibet": "v",
          "ordning": "18",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0928223863802",
          "namn": "Berit Jóhannesson",
          "partibet": "v",
          "ordning": "19",
          "roll": "undertecknare"
        },
        {
          "intressent_id": "0164935407015",
          "namn": "Stig Eriksson",
          "partibet": "v",
          "ordning": "20",
          "roll": "undertecknare"
        }
      ]
    },
    "dokforslag": {
      "forslag": [
        {
          "nummer": "2",
          "beteckning": "2",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om en boendekostnadsdelegation",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "3",
          "beteckning": "3",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om kommunernas roll för en social bostadspolitik",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "4",
          "beteckning": "4",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om hyreslagen och hyresförhandlingar",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "5",
          "beteckning": "5",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om lagstiftning som reglerar begreppet allmännyttigt bostadsföretag",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "6",
          "beteckning": "6",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om obligatoriskt boendeplaneringsprogram",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "7",
          "beteckning": "7",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om bostadsanvisning",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "8",
          "beteckning": "8",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om en bostadsförsörjningslag",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "9",
          "beteckning": "9",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om lagen om bostadsanvisning",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "10",
          "beteckning": "10",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om bostadsbidrag",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "11",
          "beteckning": "11",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om barns rätt och ansvariga tjänstemän",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "12",
          "beteckning": "12",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om lagarna om barnsäkerhetskrav",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "13",
          "beteckning": "13",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om tillgänglighet för handikappade senast år 2005",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "14",
          "beteckning": "14",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om att handikappade skall ges rätt att delta i byggsamråd.",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "10002",
          "beteckning": "10002",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om rättvisa i boendet",
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "1",
          "beteckning": "1",
          "lydelse": null,
          "lydelse2": null,
          "utskottet": null,
          "kammaren": null,
          "behandlas_i": null,
          "kammarbeslutstyp": null
        },
        {
          "nummer": "2",
          "beteckning": "2",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om en boendekostnadsdelegation",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU1",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "3",
          "beteckning": "3",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om kommunernas roll för en social bostadspolitik",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU3",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "4",
          "beteckning": "4",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om hyreslagen och hyresförhandlingar",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU3",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "5",
          "beteckning": "5",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om lagstiftning som reglerar begreppet allmännyttigt bostadsföretag",
          "lydelse2": null,
          "utskottet": "delvis bifall",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU1",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "6",
          "beteckning": "6",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om obligatoriskt boendeplaneringsprogram",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU4",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "7",
          "beteckning": "7",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om bostadsanvisning",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU3",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "8",
          "beteckning": "8",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om en bostadsförsörjningslag",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU3",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "9",
          "beteckning": "9",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om lagen om bostadsanvisning",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU3",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "10",
          "beteckning": "10",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om bostadsbidrag",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU1",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "11",
          "beteckning": "11",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om barns rätt och ansvariga tjänstemän",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU4",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "12",
          "beteckning": "12",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om lagarna om barnsäkerhetskrav",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU8",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "13",
          "beteckning": "13",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om tillgänglighet för handikappade senast år 2005",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU8",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "14",
          "beteckning": "14",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om att handikappade skall ges rätt att delta i byggsamråd.",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU8",
          "kammarbeslutstyp": null
        },
        {
          "nummer": "10002",
          "beteckning": "10002",
          "lydelse": "att riksdagen som sin mening ger regeringen till känna vad i motionen anförts om rättvisa i boendet",
          "lydelse2": null,
          "utskottet": "avslag",
          "kammaren": "=utskottet",
          "behandlas_i": "1998/99:BoU1",
          "kammarbeslutstyp": null
        }
      ]
    },
    "dokuppgift": {
      "uppgift": [
        {
          "kod": "motkat",
          "namn": "Motionskategori",
          "text": "-"
        },
        {
          "kod": "motgrund",
          "namn": "Motionsgrund",
          "text": null
        },
        {
          "kod": "tilldelat",
          "namn": "Tilldelat",
          "text": "Bostadsutskottet"
        }
      ]
    },
    "dokbilaga": null,
    "dokreferens": null,
    "debatt": null
  }
}
