{
    "dokumentstatus": {
        "dokument": {
            "beteckning": "1909:bih. 29 s.1",
            "datum": "1909-05-27 00:00:00",
            "dok_id": "sfs-1909-bih. 29 s.1",
            "dokumentnamn": "Svensk författningssamling",
            "hangar_id": "",
            "html": "\r\n\r\n\r\n<style>\r\n.document div {\r\n    overflow: visible !important;\r\n    width: 550px !important;\r\n}\r\n</style>\r\n\r\n<b>SFS nr</b>:     \r\n1909:bih. 29 s.1<br />\r\n\r\n<b>Departement/myndighet</b>:   \r\nUtbildningsdepartementet <br />  \r\n\r\n<b>Utfärdad</b>:   \r\n1909-05-27 <br />  \r\n\r\n\r\n\r\n<b>Ändringsregister</b>:   \r\n<a href=\"http://rkrattsbaser.gov.se/sfsr?bet=1909:bih. 29 s.1\">SFSR (Regeringskansliet)</a> <br />\r\n\r\n<b>Källa</b>: \r\n\r\n<a href=\"http://rkrattsbaser.gov.se/sfst?bet=1909:bih. 29 s.1\">Fulltext (Regeringskansliet)</a> \r\n\r\n\r\n<br />\r\n\r\n<hr />\r\n\r\n\r\n\r\n<div><p><a name=\"S1\"></a></p>\r\n\r\nGrundstadgar för handelshögskolan i Stockholm. \r\n \r\n§ 1. \r\n  Handelshögskolan i Stockholm har till ändamål att genom vetenskaplig  undervisning och forskning befrämja affärsverksamhetens höjande inom  landet. \r\n \r\n§ 2. \r\n  Högsta vården och styrelsen af handelshögskolan utöfvas af dess  direktion, som jämväl själf eller genom ombud för högskolans talan utom  i det särskilda fall, hvarom i § 24 sägs. \r\n  Närmaste ledningen af studiearbetet vid högskolan  tillkommer högskolans rektor och lärarråd. \r\n \r\n§ 3. \r\n  Handelshögskolans direktion består af fem ledamöter, nämligen: \r\n  en ordförande, förordnad af Kungl. Maj:t för den tid, som af Kungl.  Maj:t bestämmes, \r\n  tre ledamöter, som utses af handelshögskoleföreningens styrelse för en  tid af tre år och af hvilka en afgår hvarje år, samt  handelshögskolans rektor. \r\n  Direktionen utser inom sig för ett år i sänder dels vice ordförande samt  dels en af sina ledamöter att som högskolans inspektor särskildt följa  högskolans arbeten med sin uppmärksamhet. Till ingendera befattningen  kan högskolans rektor väljas. \r\n \r\n \r\n§ 4. \r\n  Direktionen sammanträder så ofta ärendena det fordra. Äro både  ordföranden och vice ordföranden hindrade att bevista sammanträde,  väljes ordförande för tillfället. För att direktionen må kunna fatta  beslut, skola, där ej särskildt annorlunda stadgas, minst tre ledamöter  vara tillstädes. \r\n  Vid val, som ej afser tillsättning af lärarämbete eller annan tjänst vid  högskolan eller förordnande att förestå sådan, sker omröstning med  slutna sedlar, och lotten skiljer emellan dem, som fått lika antal  röster. I öfrigt verkställes omröstning öppet, och blifver den mening  gällande, hvarom de flesta ledamöterna förena sig. Äro rösterna på  hvardera sidan lika, gäller den mening, som biträdes af ordföranden. \r\n  Vid direktionens sammanträde föres protokoll, hvars riktighet granskas  senast vid nästa sammankomst. \r\n \r\n§ 5. \r\n  Lärarrådet består af högskolans rektor, de lärare, som innehafva  professorsbefattning och äro i utöfning af sin tjänst, samt de, som på  förordnande förestå sådan befattning eller leda själfständig och med  examination förenad undervisning. När fråga är om förordnande eller  förslag till lärarbefattningar eller om sådant ärende, som i § 12  nämnes, äga blott rektor och tjänstgörande ordinarie innehafvare af  professorsbefattning deltaga i lärarrådets öfverläggningar och beslut. \r\n  Vid omröstning gäller hvad i § 4 säges. \r\n  På lärarrådet ankommer: \r\n  att vaka öfver undervisningens tillbörliga gång samt öfver ordningen vid  högskolan, \r\n  att hos högskolans direktion göra de andraganden, som lärarrådet anser  befordra högskolans bästa, samt \r\n  att afgifva yttranden angående lärarbefattningars tillsättande och  lärarförordnanden samt i öfrigt de utlåtanden, som af direktionen  infordras. \r\n  Lärarrådets åligganden i öfrigt bestämmas i den ordningsstadga för  högskolan, hvarom nedan förmäles. \r\n \r\n \r\n§ 6. \r\n  Rektor vid högskolan utses af direktionen för en tid af fem år, efter  hvilken tids utgång uppdraget kan förnyas. Direktionens förordnande  skall hvarje gång underställas Kungl. Maj:ts stadsfästelse. Skulle denna  förvägras, upptager direktionen saken till ny behandling. \r\n \r\n§ 7. \r\n  Rektor är ordförande i lärarrådet. Honom åligger att ägna noggrann  tillsyn åt allt, som rörer högskolan. Särskildt tillkommer rektor: \r\n  att tillse, att undervisningen vederbörligen handhafves, att ordning  upprätthålles bland lärljungarna, att institutioner och öfrig egendom  väl vårdas, att anslag användas för sina rätta ändamål samt att lärare  och tjänstemän i allo uppfylla sina åligganden; \r\n  att befordra lärarrådets beslut till verkställighet; och \r\n  att utföra de uppdrag, direktionen kan anförtro honom. \r\n  Rektor äger, då skäl därtill förekomma, erinra såväl lärare och  tjänstemän som ock de studerande om noggrant  uppfyllande af deras plikter emot högskolan. I svårare fall göre han  anmälan hos direktionen beträffande lärare och tjänstemän samt hos  lärarrådet hvad angår de studerande. \r\n \r\n§ 8. \r\n  Direktionen bestämmer på lärarrådets förslag eller efter dess hörande,  hvilka befattningar skola finnas vid högskolan. \r\n \r\n§ 9. \r\n  Befattningar vid högskolan tillsättas af direktionen, hvilken jämväl  meddelar förordnande att dem förestå. \r\n  Professorsbefattning äger direktionen tillsätta med fast anställning.  Andra befattningar må ej tillsättas annorlunda än genom förordnande  tills vidare eller på viss tid. \r\n  Vid besättande af lärarplats har direktionen att i första rummet fästa  afseende vid den för befattningen ådagalagda skickligheten. Såsom lärare  vid högskolan kan icke blott svensk utan äfven utländsk man eller kvinna  anställas. \r\n \r\n§ 10. \r\n  Skall professorsbefattning tillsättas och yppar sig tillfälle att vinna  någon för platsen företrädesvis skicklig person, äger direktionen, efter  lärarrådets hörande, besluta att utan ansökan kalla denne till  befattningen. Lärarrådet må ock kunna hos direktionen  väcka förslag om  sådan kallelse. Beslut härom kan icke fattas af direktionen, därest ej  minst fyra af dess medlemmar äro därom ense. \r\n  Har direktionen beslutit kalla någon till professorsbefattning,  underställes beslutet Kungl. Maj:ts pröfning och stadfästelse, skolande  för sådant ändamål samtliga handlingar i ärendet öfverlämnas till Kungl.  Maj:t. Godkänner Kungl. Maj:t ej kallelsen, upptages ärendet till ny  behandling. \r\n \r\n§ 11. \r\n  När kallelse till ledig professorsbefattning ej äger rum, kungör  direktionen ledigheten i allmänna tidningarna minst tre gånger med  tillkännagifvande, att ansökningar må ingifvas till direktionen före  klockan tolf å trettionde dagen efter den dag, då kungörelsen första  gången var i tidningarna införd. \r\n  Sedan ansökningarna inkommit, öfverlämnas de till lärarrådet, som genom  offentligt anslag bestämmer en tid af högst tre månader, inom hvilken  det står sökande öppet att styrka sin skicklighet, dock att, om  proftiden härigenom skulle komma att utlöpa under ferier eller före den  trettionde dagen af därpå följande lästermin, tiden skall utsträckas  till nämnda dag. Lärarrådet utser ock sakkunniga personer, minst tre,  högst fem, att afgifva yttrande i ärendet. \r\n  Sökande skall vid högskolan aflägga föreläsningsprof, där ej direktionen  efter lärrarrådets hörande frikallar honom  därifrån. \r\n  När utsatt proftid lupit till ända och de utsedda sakkunniga yttrat sig,  skall lärarrådet, så snart ske kan, företaga ärendet till behandling och  till direktionen afgifva utlåtande såväl öfver de prof, som de sökande  aflagt, som äfven öfver de sökandes skicklighet till befattningen och  den ordning, hvari lärrarådet anser dem förtjäna att ifrågakomma. \r\n  Finner direktionen efter tagen kännedom af lärrarrådets yttrande sådant  nödigt, må äfven direktionen infordra utlåtande från sakkunniga. \r\n  Sedan ärendet blifvit sålunda beredt, nämner direktionen den af de  sökande, hvilken direktionen finner till befattningen skickligast.  Beslutet underställes Kungl. Maj:ts pröfning och stadfästelse, för  hvilket ändamål samtliga handlingar i ärendet öfverlämnas till Kungl.  Maj:t. Stadfäster Kungl. Maj:t ej utnämningen, upptages ärendet till ny  behandling. \r\n  Skulle ingen af de sökande anses fullt lämplig eller har icke någon  sökande anmält sig, utsätter direktionen ny ansökningstid eller  beslutar, att med tillsättningen skall tills vidare anstå. \r\n \r\n§ 12. \r\n  Skulle professor vid utöfningen af sin befattning så brista i nit eller  skicklighet, att fråga uppstår att skilja honom från befattningen för  alltid eller på viss tid, eller skulle han eljest göra sig skyldig till  förseelse, som må till sådan påföljd föranleda, låte direktionen  skriftligen gifva honom del af hvad som anmärkes mot honom samt lämna  honom trettio dagars rådrum att yttra sig däröfver. Sedan  förklaringstiden utlupit, öfverlämnas handlingarna, vare sig infordrad  förklaring inkommit eller ej, till lärrarådet, som har att till  direktionen skyndsamt afgifva utlåtande i ärendet. \r\n  Efter att hafva mottagit detta utlåtande afgör direktionen frågan,  därvid direktionen äger för alltid eller för viss tid af högst ett år  skilja läraren från hans befattning och därmed åtföljande förmåner,  därest minst fyra ledamöter äro ense om beslutet. Direktionens beslut  äger dock ej giltighet, förrän det blifvit af Kungl. Maj:t fastställdt;  skolande för sådant ändamål samtliga handlingar i ärendet öfverlämnas  till Kungl. Maj:t. \r\n \r\n§ 13. \r\n  Förordnande att förestå professorsbefattning, förordnande till docent-,  lektors- och bibliotekariebefattningar samt uppdrag att vid högskolan  gifva tillfälliga kurser meddelas af direktionen på lärrarådets förslag  eller efter dess hörande. \r\n \r\n \r\n§ 14. \r\n  Tjänstledighet må, då skäl därtill förekomma, beviljas: \r\n  åt högskolans rektor för åtta dagar af direktionens ordförande eller i  dennes frånvaro af vice ordföranden samt för längre tid af direktionen; \r\n  samt åt högskolans lärare och tjänstemän för åtta dagar af rektor, för  högst trettio dagar af direktionens ordförande eller i dennes frånvaro  af vice ordföranden samt för längre tid af direktionen. \r\n  I händelse af behof förordnas vikarie i samband med beviljande af  tjänstledighet. \r\n \r\n§ 15. \r\n  Rektor och professorer vid handelshögskolan skola, då de uppnått 65 års  ålder och minst 25 år varit anställda såsom lärare vid högskola, hvaraf  minst de 20 sista vid handelshögskolan, afgå från sin befattning mot  åtnjutande för sin återstående lefnad af en årlig pension, motsvarande  den del af aflöningsförmånerna vid afskedstagandet, som utgör lön.  Lärare må, om direktionen honom därom anmodar, i tjänsten kvarstå under  högst fem år efter nämnda tidpunkt. \r\n  Om pensionsrätt vid tidigare afgång samt om skyldighet att lämna bidrag  till pensioneringen stadgas i högskolans särskilda pensionsreglemente. \r\n \r\n§ 16. \r\n  Läsåret vid högskolan börjar i oktober månad och pågår, med två veckors  uppehåll vid julen, under sammanlagdt 35 veckor. Tidpunkten för dess  början och afslutning bestämmes af högskolans direktion. \r\n \r\n§ 17. \r\n  För hvarje läsår uppgöres, på sätt i ordningsstadgan närmare angifves,  en fullständig undervisningsplan. Rörande omfånget af lärare  tillkommande undervisningsskyldighet föreskrifves i nämnda stadga. \r\n \r\n§ 18. \r\n  Rätt att inträda som lärjunge vid högskolan tillkommer välfrejdad man  eller kvinna, som antingen: \r\n  a) aflagt studentexamen, eller \r\n  b) är eller varit som lärljunge inskrifven vid annan högskola eller  erhållit godkändt afgångsbetyg från Chalmers tekniska läroanstalt i  Göteborg, eller \r\n  c) erhållit godkändt afgångsbetyg från under statens kontroll stående  högre handelsläroverk, eller \r\n  d) med godkändt afgångsbetyg utgått från tekniskt elementarläroverk. \r\n  Äfven den, som icke uppfyllt någon af dessa inträdesfordringar, kan  vinna inträde vid högskolan, därest lärarrådet efter pröfning, på sätt i  ordningsstadgan närmare angifves, finner den sökande äga nödiga  förutsättningar att med gagn följa den meddelade undervisningen. \r\n \r\n§ 19. \r\n  Högskolan bereder de lärljungar, hvilka sådant önska, tillfälle att, på  sätt i ordningsstadgan närmare föreskrifves, undergå examen, hvarjämte  lärljunge äger att utan examens afläggande efter särskild pröfning  erhålla vitsord öfver sina kunskaper uti ett eller flera af de ämnen, i  hvilka han vid högskolan njutit undervisning. \r\n \r\n§ 20. \r\n  Lärljunge skall ställa sig till noggrann efterlefnad allt, hvad i de för  högskolan gällande påbud finnes bestämdt eller af vederbörande myndighet  särskildt föreskrifves. \r\n  Angående lärjunges skyldighet att erlägga afgifter till högskolan så ock  om befrielse från sådana afgifter bestämmes i ordningsstadgan. \r\n \r\n§ 21. \r\n  Om lärljunge bryter mot gällande föreskrifter, gör sig känd för osedligt  och förargelseväckande lefverne, visar försumlighet i studier eller  ohörsamhet mot förmän och lärare eller begår annan dylik förseelse, äger  rektor att kalla honom inför sig och, därest saken det kräfver, gifva  honom allvarlig föreställning och varning. Befinnes förseelsen vara af  svårare beskaffenhet, hänskjutes ärendet till lärarrådet, som äger att  tilldela lärjungen föreställning och varning eller skilja honom från  högskolan på en eller flera terminer eller för alltid äfvensom ådöma  honom förlust af stipendium vid högskolan. Har lärarrådet dömt till  skiljande från högskolan, äger lärjungen rätt att anföra besvär hos  direktionen inom fjorton dagar efter den dag, då beslutet delgafs honom. \r\n \r\n§ 22. \r\n  Till de föreläsningar, som hållas vid högskolan, skola i mån af utrymme  äfven andra än de vid högskolan inskrifna lärjungar äga tillträde. I  ordningsstadgan bestämmes, om och till hvilka belopp afgifter härför  skola erläggas. \r\n \r\n§ 23. \r\n  De tillgångar, som för högskolans räkning förvärfvats, stå liksom de  till högskolans verksamhet beviljade anslag under vård af  handelshögskoleföreningen i Stockholm. \r\n \r\n \r\n§ 24. \r\n  Direktionens ekonomiska förvaltning granskas årligen af tre revisorer,  utsedda en af Kungl. Maj:t och två af handelshögskoleföreningen å dess  ordinarie sammanträde. Högskolans räkenskaper afslutas årligen den 30  juni. Senast den 15 nästföljande september skall direktionen till  revisorerna aflämna berättelse öfver sin förvaltning och högskolans  verksamhet under nästföregående arbetsåret, åtföljd af de hos  direktionen förda protokollen och högskolans räkenskaper för samma år. \r\n  Finna revisorerna anledning till anmärkning, meddela de denna till  direktionen, som däröfver afgifver yttrande. Anse revisorerna det  anmärkta förhållandet vara nöjaktigt förklaradt, förfaller anmärkningen;  i annat fall äga revisorerna upptaga den i sin berättelse. Denna  berättelse, i hvilken revisorerna skola bestämdt till- eller afstyrka  ansvarsfrihet för direktionen, öfverlämnas af dem senast den 15  påföljande oktober till handelshögskoleföreningens styrelse, hvarefter  föreningen afgör, huruvida ansvarsfrihet skall meddelas eller ej. Vägras  ansvarsfrihet, äger handelshögskoleföreningens styrelse att på  högskolans vägnar låta föra den talan och vidtaga de öfriga åtgärder,  som däraf må föranledas. Anställes ej talan vid vederbörlig domstol inom  natt och år från det direktionens berättelse jämte protokoll och  räkenskaper till revisorerna aflämnats, anses ansvarsfrihet vara  meddelad. \r\n  Huru med revisionen af handelshögskoleföreningens medelförvaltning skall  förfaras, därom föreskrifves i de af Kungl. Maj:t för  handelshögskoleföreningen stadfästa stadgar. \r\n \r\n \r\n§ 25. \r\n  Föreskrifter för högskolan utöfver hvad grundstadgarna innehålla  meddelas i särskild ordningsstadga. Denna antages och utfärdas af  direktionen, sedan lärarrådet blifvit hördt. Ej må föreskrift för  högskolan meddelas, som strider emot grundstadgarna. \r\n \r\n§ 26. \r\n  Finner direktionen till följd af gjord framställning eller eljest, att  ändring i dessa grundstadgar bör ske, äger direktionen, sedan lärrarådet  blifvit hördt, uppgöra förslag därtill. Är detta gilladt af minst fyra  ledamöter, utgör det direktionens förslag och skall, sedan  handelshögskoleföreningens yttrande inhämtats, underställas Kungl.  Maj:ts pröfning och stadfästelse. \r\n  I behandling af ändringsförslag rörande grundstadgarna skola samtliga  direktionens ledamöter deltaga. \r\n  Hvilket vederbörande till underdånig efterrättelse länder.<p><a name=\"S2\"></a></p></div>",
            "nummer": "",
            "organ": "Utbildningsdepartementet",
            "publicerad": "2016-02-11 15:28:28",
            "rm": "1909",
            "slutnummer": "0",
            "status": "",
            "subtitel": "",
            "subtyp": "sfst",
            "systemdatum": "2016-02-11 15:28:28",
            "tempbeteckning": "",
            "text": "Grundstadgar för handelshögskolan i Stockholm. \r\n \r\n§ 1. \r\n \r\nHandelshögskolan i Stockholm har till ändamål att genom vetenskaplig \r\nundervisning och forskning befrämja affärsverksamhetens höjande inom \r\nlandet. \r\n \r\n§ 2. \r\n \r\nHögsta vården och styrelsen af handelshögskolan utöfvas af dess \r\ndirektion, som jämväl själf eller genom ombud för högskolans talan utom \r\ni det särskilda fall, hvarom i § 24 sägs. \r\n \r\nNärmaste ledningen af studiearbetet vid högskolan \r\ntillkommer högskolans rektor och lärarråd. \r\n \r\n§ 3. \r\n \r\nHandelshögskolans direktion består af fem ledamöter, nämligen: \r\n \r\nen ordförande, förordnad af Kungl. Maj:t för den tid, som af Kungl. \r\nMaj:t bestämmes, \r\n \r\ntre ledamöter, som utses af handelshögskoleföreningens styrelse för en \r\ntid af tre år och af hvilka en afgår hvarje år, samt \r\nhandelshögskolans rektor. \r\n \r\nDirektionen utser inom sig för ett år i sänder dels vice ordförande samt \r\ndels en af sina ledamöter att som högskolans inspektor särskildt följa \r\nhögskolans arbeten med sin uppmärksamhet. Till ingendera befattningen \r\nkan högskolans rektor väljas. \r\n \r\n \r\n§ 4. \r\n \r\nDirektionen sammanträder så ofta ärendena det fordra. Äro både \r\nordföranden och vice ordföranden hindrade att bevista sammanträde, \r\nväljes ordförande för tillfället. För att direktionen må kunna fatta \r\nbeslut, skola, där ej särskildt annorlunda stadgas, minst tre ledamöter \r\nvara tillstädes. \r\n \r\nVid val, som ej afser tillsättning af lärarämbete eller annan tjänst vid \r\nhögskolan eller förordnande att förestå sådan, sker omröstning med \r\nslutna sedlar, och lotten skiljer emellan dem, som fått lika antal \r\nröster. I öfrigt verkställes omröstning öppet, och blifver den mening \r\ngällande, hvarom de flesta ledamöterna förena sig. Äro rösterna på \r\nhvardera sidan lika, gäller den mening, som biträdes af ordföranden. \r\n \r\nVid direktionens sammanträde föres protokoll, hvars riktighet granskas \r\nsenast vid nästa sammankomst. \r\n \r\n§ 5. \r\n \r\nLärarrådet består af högskolans rektor, de lärare, som innehafva \r\nprofessorsbefattning och äro i utöfning af sin tjänst, samt de, som på \r\nförordnande förestå sådan befattning eller leda själfständig och med \r\nexamination förenad undervisning. När fråga är om förordnande eller \r\nförslag till lärarbefattningar eller om sådant ärende, som i § 12 \r\nnämnes, äga blott rektor och tjänstgörande ordinarie innehafvare af \r\nprofessorsbefattning deltaga i lärarrådets öfverläggningar och beslut. \r\n \r\nVid omröstning gäller hvad i § 4 säges. \r\n \r\nPå lärarrådet ankommer: \r\n \r\natt vaka öfver undervisningens tillbörliga gång samt öfver ordningen vid \r\nhögskolan, \r\n \r\natt hos högskolans direktion göra de andraganden, som lärarrådet anser \r\nbefordra högskolans bästa, samt \r\n \r\natt afgifva yttranden angående lärarbefattningars tillsättande och \r\nlärarförordnanden samt i öfrigt de utlåtanden, som af direktionen \r\ninfordras. \r\n \r\nLärarrådets åligganden i öfrigt bestämmas i den ordningsstadga för \r\nhögskolan, hvarom nedan förmäles. \r\n \r\n \r\n§ 6. \r\n \r\nRektor vid högskolan utses af direktionen för en tid af fem år, efter \r\nhvilken tids utgång uppdraget kan förnyas. Direktionens förordnande \r\nskall hvarje gång underställas Kungl. Maj:ts stadsfästelse. Skulle denna \r\nförvägras, upptager direktionen saken till ny behandling. \r\n \r\n§ 7. \r\n \r\nRektor är ordförande i lärarrådet. Honom åligger att ägna noggrann \r\ntillsyn åt allt, som rörer högskolan. Särskildt tillkommer rektor: \r\n \r\natt tillse, att undervisningen vederbörligen handhafves, att ordning \r\nupprätthålles bland lärljungarna, att institutioner och öfrig egendom \r\nväl vårdas, att anslag användas för sina rätta ändamål samt att lärare \r\noch tjänstemän i allo uppfylla sina åligganden; \r\n \r\natt befordra lärarrådets beslut till verkställighet; och \r\n \r\natt utföra de uppdrag, direktionen kan anförtro honom. \r\n \r\nRektor äger, då skäl därtill förekomma, erinra såväl lärare och \r\ntjänstemän som ock de studerande om noggrant \r\nuppfyllande af deras plikter emot högskolan. I svårare fall göre han \r\nanmälan hos direktionen beträffande lärare och tjänstemän samt hos \r\nlärarrådet hvad angår de studerande. \r\n \r\n§ 8. \r\n \r\nDirektionen bestämmer på lärarrådets förslag eller efter dess hörande, \r\nhvilka befattningar skola finnas vid högskolan. \r\n \r\n§ 9. \r\n \r\nBefattningar vid högskolan tillsättas af direktionen, hvilken jämväl \r\nmeddelar förordnande att dem förestå. \r\n \r\nProfessorsbefattning äger direktionen tillsätta med fast anställning. \r\nAndra befattningar må ej tillsättas annorlunda än genom förordnande \r\ntills vidare eller på viss tid. \r\n \r\nVid besättande af lärarplats har direktionen att i första rummet fästa \r\nafseende vid den för befattningen ådagalagda skickligheten. Såsom lärare \r\nvid högskolan kan icke blott svensk utan äfven utländsk man eller kvinna \r\nanställas. \r\n \r\n§ 10. \r\n \r\nSkall professorsbefattning tillsättas och yppar sig tillfälle att vinna \r\nnågon för platsen företrädesvis skicklig person, äger direktionen, efter \r\nlärarrådets hörande, besluta att utan ansökan kalla denne till \r\nbefattningen. Lärarrådet må ock kunna hos direktionen  väcka förslag om \r\nsådan kallelse. Beslut härom kan icke fattas af direktionen, därest ej \r\nminst fyra af dess medlemmar äro därom ense. \r\n \r\nHar direktionen beslutit kalla någon till professorsbefattning, \r\nunderställes beslutet Kungl. Maj:ts pröfning och stadfästelse, skolande \r\nför sådant ändamål samtliga handlingar i ärendet öfverlämnas till Kungl. \r\nMaj:t. Godkänner Kungl. Maj:t ej kallelsen, upptages ärendet till ny \r\nbehandling. \r\n \r\n§ 11. \r\n \r\nNär kallelse till ledig professorsbefattning ej äger rum, kungör \r\ndirektionen ledigheten i allmänna tidningarna minst tre gånger med \r\ntillkännagifvande, att ansökningar må ingifvas till direktionen före \r\nklockan tolf å trettionde dagen efter den dag, då kungörelsen första \r\ngången var i tidningarna införd. \r\n \r\nSedan ansökningarna inkommit, öfverlämnas de till lärarrådet, som genom \r\noffentligt anslag bestämmer en tid af högst tre månader, inom hvilken \r\ndet står sökande öppet att styrka sin skicklighet, dock att, om \r\nproftiden härigenom skulle komma att utlöpa under ferier eller före den \r\ntrettionde dagen af därpå följande lästermin, tiden skall utsträckas \r\ntill nämnda dag. Lärarrådet utser ock sakkunniga personer, minst tre, \r\nhögst fem, att afgifva yttrande i ärendet. \r\n \r\nSökande skall vid högskolan aflägga föreläsningsprof, där ej direktionen \r\nefter lärrarrådets hörande frikallar honom \r\ndärifrån. \r\n \r\nNär utsatt proftid lupit till ända och de utsedda sakkunniga yttrat sig, \r\nskall lärarrådet, så snart ske kan, företaga ärendet till behandling och \r\ntill direktionen afgifva utlåtande såväl öfver de prof, som de sökande \r\naflagt, som äfven öfver de sökandes skicklighet till befattningen och \r\nden ordning, hvari lärrarådet anser dem förtjäna att ifrågakomma. \r\n \r\nFinner direktionen efter tagen kännedom af lärrarrådets yttrande sådant \r\nnödigt, må äfven direktionen infordra utlåtande från sakkunniga. \r\n \r\nSedan ärendet blifvit sålunda beredt, nämner direktionen den af de \r\nsökande, hvilken direktionen finner till befattningen skickligast. \r\nBeslutet underställes Kungl. Maj:ts pröfning och stadfästelse, för \r\nhvilket ändamål samtliga handlingar i ärendet öfverlämnas till Kungl. \r\nMaj:t. Stadfäster Kungl. Maj:t ej utnämningen, upptages ärendet till ny \r\nbehandling. \r\n \r\nSkulle ingen af de sökande anses fullt lämplig eller har icke någon \r\nsökande anmält sig, utsätter direktionen ny ansökningstid eller \r\nbeslutar, att med tillsättningen skall tills vidare anstå. \r\n \r\n§ 12. \r\n \r\nSkulle professor vid utöfningen af sin befattning så brista i nit eller \r\nskicklighet, att fråga uppstår att skilja honom från befattningen för \r\nalltid eller på viss tid, eller skulle han eljest göra sig skyldig till \r\nförseelse, som må till sådan påföljd föranleda, låte direktionen \r\nskriftligen gifva honom del af hvad som anmärkes mot honom samt lämna \r\nhonom trettio dagars rådrum att yttra sig däröfver. Sedan \r\nförklaringstiden utlupit, öfverlämnas handlingarna, vare sig infordrad \r\nförklaring inkommit eller ej, till lärrarådet, som har att till \r\ndirektionen skyndsamt afgifva utlåtande i ärendet. \r\n \r\nEfter att hafva mottagit detta utlåtande afgör direktionen frågan, \r\ndärvid direktionen äger för alltid eller för viss tid af högst ett år \r\nskilja läraren från hans befattning och därmed åtföljande förmåner, \r\ndärest minst fyra ledamöter äro ense om beslutet. Direktionens beslut \r\näger dock ej giltighet, förrän det blifvit af Kungl. Maj:t fastställdt; \r\nskolande för sådant ändamål samtliga handlingar i ärendet öfverlämnas \r\ntill Kungl. Maj:t. \r\n \r\n§ 13. \r\n \r\nFörordnande att förestå professorsbefattning, förordnande till docent-, \r\nlektors- och bibliotekariebefattningar samt uppdrag att vid högskolan \r\ngifva tillfälliga kurser meddelas af direktionen på lärrarådets förslag \r\neller efter dess hörande. \r\n \r\n \r\n§ 14. \r\n \r\nTjänstledighet må, då skäl därtill förekomma, beviljas: \r\n \r\nåt högskolans rektor för åtta dagar af direktionens ordförande eller i \r\ndennes frånvaro af vice ordföranden samt för längre tid af direktionen; \r\n \r\nsamt åt högskolans lärare och tjänstemän för åtta dagar af rektor, för \r\nhögst trettio dagar af direktionens ordförande eller i dennes frånvaro \r\naf vice ordföranden samt för längre tid af direktionen. \r\n \r\nI händelse af behof förordnas vikarie i samband med beviljande af \r\ntjänstledighet. \r\n \r\n§ 15. \r\n \r\nRektor och professorer vid handelshögskolan skola, då de uppnått 65 års \r\nålder och minst 25 år varit anställda såsom lärare vid högskola, hvaraf \r\nminst de 20 sista vid handelshögskolan, afgå från sin befattning mot \r\nåtnjutande för sin återstående lefnad af en årlig pension, motsvarande \r\nden del af aflöningsförmånerna vid afskedstagandet, som utgör lön. \r\nLärare må, om direktionen honom därom anmodar, i tjänsten kvarstå under \r\nhögst fem år efter nämnda tidpunkt. \r\n \r\nOm pensionsrätt vid tidigare afgång samt om skyldighet att lämna bidrag \r\ntill pensioneringen stadgas i högskolans särskilda pensionsreglemente. \r\n \r\n§ 16. \r\n \r\nLäsåret vid högskolan börjar i oktober månad och pågår, med två veckors \r\nuppehåll vid julen, under sammanlagdt 35 veckor. Tidpunkten för dess \r\nbörjan och afslutning bestämmes af högskolans direktion. \r\n \r\n§ 17. \r\n \r\nFör hvarje läsår uppgöres, på sätt i ordningsstadgan närmare angifves, \r\nen fullständig undervisningsplan. Rörande omfånget af lärare \r\ntillkommande undervisningsskyldighet föreskrifves i nämnda stadga. \r\n \r\n§ 18. \r\n \r\nRätt att inträda som lärjunge vid högskolan tillkommer välfrejdad man \r\neller kvinna, som antingen: \r\n \r\na) aflagt studentexamen, eller \r\n \r\nb) är eller varit som lärljunge inskrifven vid annan högskola eller \r\nerhållit godkändt afgångsbetyg från Chalmers tekniska läroanstalt i \r\nGöteborg, eller \r\n \r\nc) erhållit godkändt afgångsbetyg från under statens kontroll stående \r\nhögre handelsläroverk, eller \r\n \r\nd) med godkändt afgångsbetyg utgått från tekniskt elementarläroverk. \r\n \r\nÄfven den, som icke uppfyllt någon af dessa inträdesfordringar, kan \r\nvinna inträde vid högskolan, därest lärarrådet efter pröfning, på sätt i \r\nordningsstadgan närmare angifves, finner den sökande äga nödiga \r\nförutsättningar att med gagn följa den meddelade undervisningen. \r\n \r\n§ 19. \r\n \r\nHögskolan bereder de lärljungar, hvilka sådant önska, tillfälle att, på \r\nsätt i ordningsstadgan närmare föreskrifves, undergå examen, hvarjämte \r\nlärljunge äger att utan examens afläggande efter särskild pröfning \r\nerhålla vitsord öfver sina kunskaper uti ett eller flera af de ämnen, i \r\nhvilka han vid högskolan njutit undervisning. \r\n \r\n§ 20. \r\n \r\nLärljunge skall ställa sig till noggrann efterlefnad allt, hvad i de för \r\nhögskolan gällande påbud finnes bestämdt eller af vederbörande myndighet \r\nsärskildt föreskrifves. \r\n \r\nAngående lärjunges skyldighet att erlägga afgifter till högskolan så ock \r\nom befrielse från sådana afgifter bestämmes i ordningsstadgan. \r\n \r\n§ 21. \r\n \r\nOm lärljunge bryter mot gällande föreskrifter, gör sig känd för osedligt \r\noch förargelseväckande lefverne, visar försumlighet i studier eller \r\nohörsamhet mot förmän och lärare eller begår annan dylik förseelse, äger \r\nrektor att kalla honom inför sig och, därest saken det kräfver, gifva \r\nhonom allvarlig föreställning och varning. Befinnes förseelsen vara af \r\nsvårare beskaffenhet, hänskjutes ärendet till lärarrådet, som äger att \r\ntilldela lärjungen föreställning och varning eller skilja honom från \r\nhögskolan på en eller flera terminer eller för alltid äfvensom ådöma \r\nhonom förlust af stipendium vid högskolan. Har lärarrådet dömt till \r\nskiljande från högskolan, äger lärjungen rätt att anföra besvär hos \r\ndirektionen inom fjorton dagar efter den dag, då beslutet delgafs honom. \r\n \r\n§ 22. \r\n \r\nTill de föreläsningar, som hållas vid högskolan, skola i mån af utrymme \r\näfven andra än de vid högskolan inskrifna lärjungar äga tillträde. I \r\nordningsstadgan bestämmes, om och till hvilka belopp afgifter härför \r\nskola erläggas. \r\n \r\n§ 23. \r\n \r\nDe tillgångar, som för högskolans räkning förvärfvats, stå liksom de \r\ntill högskolans verksamhet beviljade anslag under vård af \r\nhandelshögskoleföreningen i Stockholm. \r\n \r\n \r\n§ 24. \r\n \r\nDirektionens ekonomiska förvaltning granskas årligen af tre revisorer, \r\nutsedda en af Kungl. Maj:t och två af handelshögskoleföreningen å dess \r\nordinarie sammanträde. Högskolans räkenskaper afslutas årligen den 30 \r\njuni. Senast den 15 nästföljande september skall direktionen till \r\nrevisorerna aflämna berättelse öfver sin förvaltning och högskolans \r\nverksamhet under nästföregående arbetsåret, åtföljd af de hos \r\ndirektionen förda protokollen och högskolans räkenskaper för samma år. \r\n \r\nFinna revisorerna anledning till anmärkning, meddela de denna till \r\ndirektionen, som däröfver afgifver yttrande. Anse revisorerna det \r\nanmärkta förhållandet vara nöjaktigt förklaradt, förfaller anmärkningen; \r\ni annat fall äga revisorerna upptaga den i sin berättelse. Denna \r\nberättelse, i hvilken revisorerna skola bestämdt till- eller afstyrka \r\nansvarsfrihet för direktionen, öfverlämnas af dem senast den 15 \r\npåföljande oktober till handelshögskoleföreningens styrelse, hvarefter \r\nföreningen afgör, huruvida ansvarsfrihet skall meddelas eller ej. Vägras \r\nansvarsfrihet, äger handelshögskoleföreningens styrelse att på \r\nhögskolans vägnar låta föra den talan och vidtaga de öfriga åtgärder, \r\nsom däraf må föranledas. Anställes ej talan vid vederbörlig domstol inom \r\nnatt och år från det direktionens berättelse jämte protokoll och \r\nräkenskaper till revisorerna aflämnats, anses ansvarsfrihet vara \r\nmeddelad. \r\n \r\nHuru med revisionen af handelshögskoleföreningens medelförvaltning skall \r\nförfaras, därom föreskrifves i de af Kungl. Maj:t för \r\nhandelshögskoleföreningen stadfästa stadgar. \r\n \r\n \r\n§ 25. \r\n \r\nFöreskrifter för högskolan utöfver hvad grundstadgarna innehålla \r\nmeddelas i särskild ordningsstadga. Denna antages och utfärdas af \r\ndirektionen, sedan lärarrådet blifvit hördt. Ej må föreskrift för \r\nhögskolan meddelas, som strider emot grundstadgarna. \r\n \r\n§ 26. \r\n \r\nFinner direktionen till följd af gjord framställning eller eljest, att \r\nändring i dessa grundstadgar bör ske, äger direktionen, sedan lärrarådet \r\nblifvit hördt, uppgöra förslag därtill. Är detta gilladt af minst fyra \r\nledamöter, utgör det direktionens förslag och skall, sedan \r\nhandelshögskoleföreningens yttrande inhämtats, underställas Kungl. \r\nMaj:ts pröfning och stadfästelse. \r\n \r\nI behandling af ändringsförslag rörande grundstadgarna skola samtliga \r\ndirektionens ledamöter deltaga. \r\n \r\nHvilket vederbörande till underdånig efterrättelse länder.\r\n\r\n",
            "titel": "Resolution (1909:bih. 29 s.1) angående fastställande av grundstadgar för Handelshögskolan i Stockholm",
            "typ": "sfs"
        },
        "dokumentuppgift": {
            "uppgift": [
                {
                    "kod": "artal",
                    "namn": "artal",
                    "text": "1909"
                },
                {
                    "kod": "utfardad",
                    "namn": "utfardad",
                    "text": "1909-05-27"
                },
                {
                    "kod": "utdrag",
                    "namn": "utdrag",
                    "text": "Grundstadgar för handelshögskolan i Stockholm. \r\n \r\n§ 1. \r\n \r\nHandelshögskolan i Stockholm har till ändamål att genom vetenskaplig \r\nundervisning och forskning befrämja affärsverksamhetens höjande inom \r\nlandet. \r\n \r\n§ 2. \r\n \r\nHögsta vården och styrelsen af handelshögskolan utöfvas af"
                }
            ]
        },
        "dokuppgift": {
            "uppgift": [
                {
                    "kod": "artal",
                    "namn": "artal",
                    "text": "1909"
                },
                {
                    "kod": "utfardad",
                    "namn": "utfardad",
                    "text": "1909-05-27"
                },
                {
                    "kod": "utdrag",
                    "namn": "utdrag",
                    "text": "Grundstadgar för handelshögskolan i Stockholm. \r\n \r\n§ 1. \r\n \r\nHandelshögskolan i Stockholm har till ändamål att genom vetenskaplig \r\nundervisning och forskning befrämja affärsverksamhetens höjande inom \r\nlandet. \r\n \r\n§ 2. \r\n \r\nHögsta vården och styrelsen af handelshögskolan utöfvas af"
                }
            ]
        }
    }
}
